{
    "1": {
        "name": "နတ်စင်",
        "label": "နတ်စင်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["နတ်စင်"],
        "geo": [96.222571, 16.868886]
    },
    "2": {
        "name": "နတ်စင်",
        "label": "နတ်စင်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["နတ်စင်"],
        "geo": [96.222249, 16.869256]
    },
    "3": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.200126, 16.90219]
    },
    "4": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.200019, 16.902703]
    },
    "5": {
        "name": "၁၀မိုင်",
        "label": "(၁၀) မိုင်",
        "road": "ဒဂုံတက္ကသိုလ်",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၁၀မိုင်", "ဆယ်မိုင်"],
        "geo": [96.211413, 16.91305]
    },
    "6": {
        "name": "၁၂လုံးတန်း",
        "label": "(၁၂) လုံးတန်း",
        "road": "ရန်ကင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["၁၂လုံးတန်း", "ဆယ့်နှစ်လုံးတန်း"],
        "geo": [96.16343, 16.830714]
    },
    "7": {
        "name": "၁၂လုံးတန်း",
        "label": "(၁၂) လုံးတန်း",
        "road": "ရန်ကင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["၁၂လုံးတန်း", "ဆယ့်နှစ်လုံးတန်း"],
        "geo": [96.163691, 16.830647]
    },
    "10": {
        "name": "၁၄၁၅လမ်းဆုံ",
        "label": "(၁၄/၁၅) လမ်းဆုံ",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["၁၄၁၅လမ်းဆုံ", "လမ်းဆုံ"],
        "geo": [96.18587, 16.836947]
    },
    "11": {
        "name": "၁၄၁၅လမ်းဆုံ",
        "label": "(၁၄/၁၅) လမ်းဆုံ",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["၁၄၁၅လမ်းဆုံ", "လမ်းဆုံ"],
        "geo": [96.185887, 16.83685]
    },
    "12": {
        "name": "၁၄၁၅လမ်းဆုံ",
        "label": "(၁၄/၁၅) လမ်းဆုံ",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["၁၄၁၅လမ်းဆုံ", "လမ်းဆုံ"],
        "geo": [96.185677, 16.836917]
    },
    "13": {
        "name": "၁၄၁၅လမ်းဆုံ",
        "label": "(၁၄/၁၅) လမ်းဆုံ",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["၁၄၁၅လမ်းဆုံ", "လမ်းဆုံ"],
        "geo": [96.18579, 16.836989]
    },
    "14": {
        "name": "ပဒေသာ",
        "label": "ပဒေသာ",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ပဒေသာ"],
        "geo": [96.183183, 16.84163]
    },
    "15": {
        "name": "ပဒေသာ",
        "label": "ပဒေသာ",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ပဒေသာ"],
        "geo": [96.182993, 16.841823]
    },
    "16": {
        "name": "နန္ဒဝန်ဈေး",
        "label": "နန္ဒဝန်ဈေး",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["နန္ဒဝန်ဈေး"],
        "geo": [96.17575, 16.85178]
    },
    "17": {
        "name": "နန္ဒဝန်ဈေး",
        "label": "နန္ဒဝန်ဈေး",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["နန္ဒဝန်ဈေး"],
        "geo": [96.176008, 16.852129]
    },
    "18": {
        "name": "၁၂သမ",
        "label": "(၁၂) သမ",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၁၂သမ", "ဆယ့်နှစ်သမ"],
        "geo": [96.03634, 16.882295]
    },
    "19": {
        "name": "၁၂သမ",
        "label": "(၁၂) သမ",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၁၂သမ", "ဆယ့်နှစ်သမ"],
        "geo": [96.03604, 16.882418]
    },
    "20": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.046017, 16.899644]
    },
    "21": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.045781, 16.899891]
    },
    "23": {
        "name": "၁၅ဈေးလေး",
        "label": "(၁၅) ဈေးလေး",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၁၅ဈေးလေး", "ဆယ့်ငါးစျေးလေး"],
        "geo": [96.062261, 16.890118]
    },
    "24": {
        "name": "နည်းပညာတက္ကသိုလ်",
        "label": "နည်းပညာတက္ကသိုလ်",
        "road": "နည်းပညာတက္ကသိုလ်",
        "township": "လှိုင်သာယာ",
        "alias": ["နည်းပညာတက္ကသိုလ်"],
        "geo": [96.012218, 16.870139]
    },
    "25": {
        "name": "ဒဂုံဧရာအဝေးပြေး",
        "label": "ဒဂုံဧရာအဝေးပြေး",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["ဒဂုံဧရာအဝေးပြေး"],
        "geo": [96.024342, 16.87807]
    },
    "30": {
        "name": "၁ထိပ်",
        "label": "(၁) ထိပ်",
        "road": "ညောင်တန်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၁ထိပ်", "တစ်ထိပ်"],
        "geo": [96.078655, 16.878024]
    },
    "31": {
        "name": "၁ထိပ်",
        "label": "(၁) ထိပ်",
        "road": "ညောင်တန်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၁ထိပ်", "တစ်ထိပ်"],
        "geo": [96.078483, 16.878291]
    },
    "32": {
        "name": "နဝဒေး",
        "label": "နဝဒေး",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["နဝဒေး"],
        "geo": [96.068355, 16.861391]
    },
    "33": {
        "name": "နဝဒေး",
        "label": "နဝဒေး",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["နဝဒေး"],
        "geo": [96.068913, 16.861514]
    },
    "35": {
        "name": "ဓမ္မာရုံ",
        "label": "ဓမ္မာရုံ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဓမ္မာရုံ"],
        "geo": [96.108159, 16.861124]
    },
    "36": {
        "name": "၁၀၆",
        "label": "၁၀၆",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၁၀၆", "တစ်ရာ့ခြောက်"],
        "geo": [96.156468, 16.842775]
    },
    "37": {
        "name": "၁၀၆",
        "label": "၁၀၆",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၁၀၆", "တစ်ရာ့ခြောက်"],
        "geo": [96.156608, 16.84295]
    },
    "38": {
        "name": "နဝဒေး",
        "label": "လမ်းဝ/နဝဒေး",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["လမ်းဝ", "နဝဒေး"],
        "geo": [96.154778, 16.867269]
    },
    "39": {
        "name": "၁၀မိုင်ကုန်း",
        "label": "(၁၀) မိုင်ကုန်း",
        "road": "ပြည်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["၁၀မိုင်ကုန်း", "ဆယ်မိုင်", "ဆယ်မိုင်ကုန်း"],
        "geo": [96.130407, 16.888947]
    },
    "40": {
        "name": "၁၀မိုင်ကုန်း",
        "label": "(၁၀) မိုင်ကုန်း",
        "road": "ပြည်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["၁၀မိုင်ကုန်း", "ဆယ်မိုင်", "ဆယ်မိုင်ကုန်း"],
        "geo": [96.130621, 16.889317]
    },
    "41": {
        "name": "၁ဂိတ်",
        "label": "(၁) ဂိတ်",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["၁ဂိတ်", "တစ်ဂိတ်"],
        "geo": [96.09713, 16.91537]
    },
    "42": {
        "name": "၁ဂိတ်",
        "label": "(၁) ဂိတ်",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["၁ဂိတ်", "တစ်ဂိတ်"],
        "geo": [96.097409, 16.915473]
    },
    "43": {
        "name": "ဂျပန်လမ်း",
        "label": "ဂျပန်လမ်း",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဂျပန်လမ်း"],
        "geo": [96.097151, 16.903832]
    },
    "44": {
        "name": "ဂျပန်လမ်း",
        "label": "ဂျပန်လမ်း",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဂျပန်လမ်း"],
        "geo": [96.097559, 16.904243]
    },
    "45": {
        "name": "ထန်းပင်ကုန်း",
        "label": "ထန်းပင်ကုန်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ထန်းပင်ကုန်း"],
        "geo": [96.124488, 16.900465]
    },
    "46": {
        "name": "ထန်းပင်ကုန်း",
        "label": "ထန်းပင်ကုန်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ထန်းပင်ကုန်း"],
        "geo": [96.124123, 16.900548]
    },
    "47": {
        "name": "၁၀၆",
        "label": "၁၀၆",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၁၀၆", "၁ဝ၆", "တစ်ရာ့ခြောက်"],
        "geo": [96.120843, 16.928401]
    },
    "48": {
        "name": "၁၀၆",
        "label": "၁၀၆",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၁၀၆", "၁ဝ၆", "တစ်ရာ့ခြောက်"],
        "geo": [96.120741, 16.928334]
    },
    "49": {
        "name": "နိုင်ငံရေး",
        "label": "နိုင်ငံရေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["နိုင်ငံရေး"],
        "geo": [96.13011, 16.938239]
    },
    "50": {
        "name": "နိုင်ငံရေး",
        "label": "နိုင်ငံရေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["နိုင်ငံရေး"],
        "geo": [96.129552, 16.938629]
    },
    "51": {
        "name": "၁၂လမ်း",
        "label": "(၁၂) လမ်း",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၁၂လမ်း", "ဆယ့်နှစ်လမ်း"],
        "geo": [96.148168, 16.964706]
    },
    "52": {
        "name": "၁၂လမ်း",
        "label": "(၁၂) လမ်း",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၁၂လမ်း", "ဆယ့်နှစ်လမ်း"],
        "geo": [96.147943, 16.964983]
    },
    "55": {
        "name": "နီလာ",
        "label": "နီလာ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["နီလာ"],
        "geo": [96.144336, 16.992381]
    },
    "56": {
        "name": "နီလာ",
        "label": "နီလာ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["နီလာ"],
        "geo": [96.143972, 16.99277]
    },
    "57": {
        "name": "၁နံပါတ်",
        "label": "(၁) နံပါတ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၁နံပါတ်", "တစ်နံပါတ်"],
        "geo": [96.124295, 16.974752]
    },
    "58": {
        "name": "၁နံပါတ်",
        "label": "(၁) နံပါတ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၁နံပါတ်", "တစ်နံပါတ်"],
        "geo": [96.123909, 16.974855]
    },
    "59": {
        "name": "ဒေဝူး",
        "label": "ဒေဝူး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဒေဝူး"],
        "geo": [96.131548, 17.018276]
    },
    "60": {
        "name": "ဒေဝူး",
        "label": "ဒေဝူး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဒေဝူး"],
        "geo": [96.131376, 17.018543]
    },
    "61": {
        "name": "နွယ်ခွေ",
        "label": "နွယ်ခွေ",
        "road": "အမှတ်(၃)စက်သွယ်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["နွယ်ခွေ"],
        "geo": [96.14071, 17.022462]
    },
    "62": {
        "name": "နွယ်ခွေ",
        "label": "နွယ်ခွေ",
        "road": "အမှတ်(၃)စက်သွယ်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["နွယ်ခွေ"],
        "geo": [96.140088, 17.022687]
    },
    "63": {
        "name": "နွယ်ခွေ",
        "label": "နွယ်ခွေ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["နွယ်ခွေ"],
        "geo": [96.13423, 17.022154]
    },
    "64": {
        "name": "နွယ်ခွေ",
        "label": "နွယ်ခွေ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["နွယ်ခွေ"],
        "geo": [96.134595, 17.022236]
    },
    "65": {
        "name": "၁ရပ်ကွက်",
        "label": "(၁) ရပ်ကွက်",
        "road": "အမှတ်(၃)စက်သွယ်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၁ရပ်ကွက်", "တစ်ရပ်ကွက်"],
        "geo": [96.13614, 17.026319]
    },
    "66": {
        "name": "၁ရပ်ကွက်",
        "label": "(၁) ရပ်ကွက်",
        "road": "အမှတ်(၃)စက်သွယ်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၁ရပ်ကွက်", "တစ်ရပ်ကွက်"],
        "geo": [96.136247, 17.026483]
    },
    "67": {
        "name": "နွားခြံ",
        "label": "နွားခြံ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["နွားခြံ"],
        "geo": [96.091679, 16.994412]
    },
    "68": {
        "name": "နွားခြံ",
        "label": "နွားခြံ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["နွားခြံ"],
        "geo": [96.091422, 16.99431]
    },
    "69": {
        "name": "ဒညင်းကုန်း",
        "label": "ဒညင်းကုန်းလမ်းဆုံ",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဒညင်းကုန်း", "ဒညင်းကုန်းလမ်းဆုံ"],
        "geo": [96.101971, 16.933769]
    },
    "70": {
        "name": "ဒညင်းကုန်း",
        "label": "ဒညင်းကုန်းလမ်းဆုံ",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဒညင်းကုန်း", "ဒညင်းကုန်းလမ်းဆုံ"],
        "geo": [96.101891, 16.933805]
    },
    "71": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.096504, 16.963998]
    },
    "72": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.096203, 16.964696]
    },
    "73": {
        "name": "ဒညင်းကုန်း",
        "label": "ဒညင်းကုန်းလမ်းဆုံ",
        "road": "ခရေပင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဒညင်းကုန်း", "ဒညင်းကုန်းလမ်းဆုံ"],
        "geo": [96.102169, 16.934118]
    },
    "74": {
        "name": "ဒညင်းကုန်း",
        "label": "ဒညင်းကုန်းလမ်းဆုံ",
        "road": "ခရေပင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဒညင်းကုန်း", "ဒညင်းကုန်းလမ်းဆုံ"],
        "geo": [96.102186, 16.934046]
    },
    "77": {
        "name": "၁၄လမ်းဆုံ",
        "label": "(၁၄) လမ်းဆုံ",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၁၄လမ်းဆုံ", "ဆယ့်လေးလမ်းဆုံ"],
        "geo": [96.087624, 16.933702]
    },
    "78": {
        "name": "၁၄လမ်းဆုံ",
        "label": "(၁၄) လမ်းဆုံ",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၁၄လမ်းဆုံ", "ဆယ့်လေးလမ်းဆုံ"],
        "geo": [96.087881, 16.933989]
    },
    "79": {
        "name": "၁၄လမ်းဆုံ",
        "label": "(၁၄) လမ်းဆုံ",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "အင်းစိန်",
        "alias": ["၁၄လမ်းဆုံ", "ဆယ့်လေးလမ်းဆုံ"],
        "geo": [96.087753, 16.933209]
    },
    "80": {
        "name": "၁၄လမ်းဆုံ",
        "label": "(၁၄) လမ်းဆုံ",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "အင်းစိန်",
        "alias": ["၁၄လမ်းဆုံ", "ဆယ့်လေးလမ်းဆုံ"],
        "geo": [96.088074, 16.933661]
    },
    "83": {
        "name": "ထန်းခြောက်ပင်",
        "label": "ထန်းခြောက်ပင်",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ထန်းခြောက်ပင်"],
        "geo": [96.076328, 16.956804]
    },
    "84": {
        "name": "ထန်းခြောက်ပင်",
        "label": "ထန်းခြောက်ပင်",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ထန်းခြောက်ပင်"],
        "geo": [96.076414, 16.956968]
    },
    "85": {
        "name": "နဝရတ်",
        "label": "နဝရတ်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["နဝရတ်"],
        "geo": [96.076037, 16.97231]
    },
    "86": {
        "name": "နဝရတ်",
        "label": "နဝရတ်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["နဝရတ်"],
        "geo": [96.076037, 16.973049]
    },
    "87": {
        "name": "ကွင်းကျောင်း",
        "label": "ကွင်းကျောင်း",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["ကွင်းကျောင်း"],
        "geo": [96.123235, 16.791661]
    },
    "88": {
        "name": "ကွင်းကျောင်း",
        "label": "ကွင်းကျောင်း",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["ကွင်းကျောင်း"],
        "geo": [96.122913, 16.791815]
    },
    "89": {
        "name": "ဆင်မင်းဈေး",
        "label": "ဆင်မင်းဈေး",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["ဆင်မင်းဈေး"],
        "geo": [96.12435, 16.788559]
    },
    "90": {
        "name": "ဆင်မင်းဈေး",
        "label": "ဆင်မင်းဈေး",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["ဆင်မင်းဈေး"],
        "geo": [96.123911, 16.789104]
    },
    "91": {
        "name": "သီရိမင်္ဂလာဈေး",
        "label": "သီရိမင်္ဂလာဈေး",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["သီရိမင်္ဂလာဈေး"],
        "geo": [96.122795, 16.793428]
    },
    "92": {
        "name": "သီရိမင်္ဂလာဈေး",
        "label": "သီရိမင်္ဂလာဈေး",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["သီရိမင်္ဂလာဈေး"],
        "geo": [96.123042, 16.79352]
    },
    "93": {
        "name": "ချန်မာဖီ",
        "label": "ချန်မာဖီ",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "အလုံ",
        "alias": ["ချန်မာဖီ"],
        "geo": [96.129582, 16.787414]
    },
    "94": {
        "name": "ချန်မာဖီ",
        "label": "ချန်မာဖီ",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "အလုံ",
        "alias": ["ချန်မာဖီ"],
        "geo": [96.129576, 16.787589]
    },
    "95": {
        "name": "ဆင်မင်းဈေး",
        "label": "ဆင်မင်းဈေး",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "အလုံ",
        "alias": ["ဆင်မင်းဈေး"],
        "geo": [96.128015, 16.790526]
    },
    "96": {
        "name": "ဆင်မင်းဈေး",
        "label": "ဆင်မင်းဈေး",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "အလုံ",
        "alias": ["ဆင်မင်းဈေး"],
        "geo": [96.12801, 16.790742]
    },
    "97": {
        "name": "ဝှိုက်တော",
        "label": "ဝှိုက်တော",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "အလုံ",
        "alias": ["ဝှိုက်တော"],
        "geo": [96.126588, 16.793536]
    },
    "98": {
        "name": "ဝှိုက်တော",
        "label": "ဝှိုက်တော",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "အလုံ",
        "alias": ["ဝှိုက်တော"],
        "geo": [96.126604, 16.793813]
    },
    "99": {
        "name": "အလုံစာတိုက်",
        "label": "အလုံစာတိုက်",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "အလုံ",
        "alias": ["အလုံစာတိုက်"],
        "geo": [96.131368, 16.785164]
    },
    "100": {
        "name": "အလုံစာတိုက်",
        "label": "အလုံစာတိုက်",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "အလုံ",
        "alias": ["အလုံစာတိုက်"],
        "geo": [96.131239, 16.785478]
    },
    "101": {
        "name": "ထော်လီကွေ့",
        "label": "ထော်လီကွေ့",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["ထော်လီကွေ့"],
        "geo": [96.130241, 16.781456]
    },
    "102": {
        "name": "ထော်လီကွေ့",
        "label": "ထော်လီကွေ့",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["ထော်လီကွေ့"],
        "geo": [96.130064, 16.781487]
    },
    "103": {
        "name": "သစ်တော",
        "label": "သစ်တော",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["သစ်တော"],
        "geo": [96.127736, 16.782319]
    },
    "104": {
        "name": "သစ်တော",
        "label": "သစ်တော",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["သစ်တော"],
        "geo": [96.127844, 16.782371]
    },
    "108": {
        "name": "ဗိုလ်ချုပ်ကွေ့",
        "label": "ဗိုလ်ချုပ်ကွေ့",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "အလုံ",
        "alias": ["ဗိုလ်ချုပ်ကွေ့"],
        "geo": [96.13674, 16.78028]
    },
    "109": {
        "name": "ဂျမခါနာ",
        "label": "ဂျမခါနာ",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "အလုံ",
        "alias": ["ဂျမခါနာ"],
        "geo": [96.133341, 16.782858]
    },
    "110": {
        "name": "ဂျမခါနာ",
        "label": "ဂျမခါနာ",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "အလုံ",
        "alias": ["ဂျမခါနာ"],
        "geo": [96.133341, 16.783136]
    },
    "111": {
        "name": "ကျုံးကြီး",
        "label": "ကျုံးကြီးဂိတ်",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["ကျုံးကြီး", "ကျုံးကြီးဂိတ်"],
        "geo": [96.136732, 16.777291]
    },
    "112": {
        "name": "ကျုံးကြီး",
        "label": "ကျုံးကြီးဂိတ်",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["ကျုံးကြီး", "ကျုံးကြီးဂိတ်"],
        "geo": [96.136774, 16.777394]
    },
    "113": {
        "name": "ကျုံးကြီး",
        "label": "ကျုံးကြီးဂိတ်",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["ကျုံးကြီး", "ကျုံးကြီးဂိတ်"],
        "geo": [96.136989, 16.777517]
    },
    "114": {
        "name": "သခင်မြပန်းခြံ",
        "label": "သခင်မြပန်းခြံ",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["သခင်မြပန်းခြံ"],
        "geo": [96.135665, 16.77837]
    },
    "115": {
        "name": "သခင်မြပန်းခြံ",
        "label": "သခင်မြပန်းခြံ",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "အလုံ",
        "alias": ["သခင်မြပန်းခြံ"],
        "geo": [96.135751, 16.778411]
    },
    "117": {
        "name": "စိန်ဂျွန်း",
        "label": "စိန်ဂျွန်း",
        "road": "ပြည်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["စိန်ဂျွန်း"],
        "geo": [96.144171, 16.781605]
    },
    "118": {
        "name": "စိန်ဂျွန်း",
        "label": "စိန်ဂျွန်း",
        "road": "ပြည်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["စိန်ဂျွန်း"],
        "geo": [96.14361, 16.783]
    },
    "119": {
        "name": "ကီလီ",
        "label": "ကီလီ",
        "road": "ကမ်းနားလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["ကီလီ"],
        "geo": [96.139414, 16.775124]
    },
    "121": {
        "name": "မော်တင်",
        "label": "မော်တင်",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["မော်တင်"],
        "geo": [96.142353, 16.774918]
    },
    "122": {
        "name": "မော်တင်",
        "label": "မော်တင်",
        "road": "ကမ်းနားလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["မော်တင်"],
        "geo": [96.142021, 16.774651]
    },
    "123": {
        "name": "မော်တင်",
        "label": "မော်တင်",
        "road": "ကမ်းနားလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["မော်တင်"],
        "geo": [96.142042, 16.774846]
    },
    "124": {
        "name": "ကလီ",
        "label": "ကလီ",
        "road": "အနော်ရထာလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["ကလီ"],
        "geo": [96.140525, 16.777481]
    },
    "125": {
        "name": "စံပြ",
        "label": "စံပြ",
        "road": "ဘုန်းကြီးလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["စံပြ"],
        "geo": [96.144935, 16.778647]
    },
    "126": {
        "name": "စံပြ",
        "label": "စံပြ",
        "road": "ဘုန်းကြီးလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["စံပြ"],
        "geo": [96.144983, 16.777938]
    },
    "127": {
        "name": "စံပြ",
        "label": "စံပြ",
        "road": "အနော်ရထာလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["စံပြ"],
        "geo": [96.144189, 16.777363]
    },
    "129": {
        "name": "လသာ",
        "label": "လသာ",
        "road": "ကမ်းနားလမ်း",
        "township": "လသာ",
        "alias": ["လသာ"],
        "geo": [96.15142, 16.772114]
    },
    "130": {
        "name": "လသာ",
        "label": "လသာ",
        "road": "အနော်ရထာလမ်း",
        "township": "လသာ",
        "alias": ["လသာ"],
        "geo": [96.151655, 16.77726]
    },
    "131": {
        "name": "မောင်ခိုင်",
        "label": "မောင်ခိုင်",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "လသာ",
        "alias": ["မောင်ခိုင်"],
        "geo": [96.15187, 16.774456]
    },
    "132": {
        "name": "ညောင်ပင်လေးဈေး",
        "label": "ညောင်ပင်လေးဈေး",
        "road": "ကမ်းနားလမ်း",
        "township": "လသာ",
        "alias": ["ညောင်ပင်လေးဈေး"],
        "geo": [96.146205, 16.772689]
    },
    "133": {
        "name": "၁၅လမ်း",
        "label": "(၁၅) လမ်း / ညောင်ပင်လေးဈေး",
        "road": "အနော်ရထာလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["၁၅လမ်း", "ညောင်ပင်လေးဈေး", "ဆယ့်ငါးလမ်း"],
        "geo": [96.14642, 16.777373]
    },
    "134": {
        "name": "၁၅လမ်း",
        "label": "(၁၅) လမ်း",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "လသာ",
        "alias": ["၁၅လမ်း", "ဆယ့်ငါးလမ်း"],
        "geo": [96.146441, 16.774744]
    },
    "136": {
        "name": "၆ထပ်ရုံး",
        "label": "(၆) ထပ်ရုံး",
        "road": "ကမ်းနားလမ်း",
        "township": "ပန်းဘဲတန်း",
        "alias": ["၆ထပ်ရုံး", "ခြောက်ထပ်ရုံး"],
        "geo": [96.157348, 16.770799]
    },
    "137": {
        "name": "ကုန်ဈေးတန်း",
        "label": "ကုန်ဈေးတန်း",
        "road": "အနော်ရထာလမ်း",
        "township": "ပန်းဘဲတန်း",
        "alias": ["ကုန်ဈေးတန်း"],
        "geo": [96.155131, 16.777137]
    },
    "138": {
        "name": "လမ်း၃၀",
        "label": "လမ်း(၃၀)",
        "road": "အနော်ရထာလမ်း",
        "township": "ပန်းဘဲတန်း",
        "alias": ["လမ်း၃၀", "လမ်းသုံးဆယ်"],
        "geo": [96.157224, 16.777014]
    },
    "139": {
        "name": "လမ်း၃၀",
        "label": "လမ်း(၃၀)",
        "road": "ကုန်သည်လမ်း",
        "township": "ပန်းဘဲတန်း",
        "alias": ["လမ်း၃၀", "လမ်းသုံးဆယ်"],
        "geo": [96.156676, 16.772083]
    },
    "141": {
        "name": "ဆူးလေမြို့တော်ခန်းမ",
        "label": "ဆူးလေမြို့တော်ခန်းမ",
        "road": "ဆူးလေဘုရားလမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["ဆူးလေ", "ဆူးလေမြို့တော်ခန်းမ"],
        "geo": [96.158876, 16.776192]
    },
    "143": {
        "name": "သိမ်ကြီးဈေး",
        "label": "သိမ်ကြီးဈေး/ကုန်ဈေးတန်း",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ပန်းဘဲတန်း",
        "alias": ["သိမ်ကြီးဈေး", "ကုန်ဈေးတန်း"],
        "geo": [96.153833, 16.774497]
    },
    "144": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "ဆူးလေးဘုရားလမ်း",
        "township": "ပန်းဘဲတန်း",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.158736, 16.777455]
    },
    "145": {
        "name": "ဘားလမ်း",
        "label": "ဘားလမ်း",
        "road": "အနော်ရထာလမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["ဘားလမ်း"],
        "geo": [96.160721, 16.77689]
    },
    "146": {
        "name": "ဘိုကလေးဈေး",
        "label": "ဘိုကလေးဈေး",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["ဘိုကလေးဈေး"],
        "geo": [96.165646, 16.774055]
    },
    "147": {
        "name": "ဘိုကလေးဈေး",
        "label": "ဘိုကလေးဈေး",
        "road": "ကုန်သည်လမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["ဘိုကလေးဈေး"],
        "geo": [96.165957, 16.771703]
    },
    "148": {
        "name": "ပန်းဆိုးတန်း",
        "label": "ပန်းဆိုးတန်း",
        "road": "အနော်ရထာလမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["ပန်းဆိုးတန်း"],
        "geo": [96.163811, 16.776767]
    },
    "149": {
        "name": "ပန်းဆိုးတန်း",
        "label": "ပန်းဆိုးတန်း",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["ပန်းဆိုးတန်း"],
        "geo": [96.163092, 16.774148]
    },
    "151": {
        "name": "ပန်းဆိုးတန်း",
        "label": "ပန်းဆိုးတန်း (ဆိပ်ကမ်းသာလမ်း)",
        "road": "ကုန်သည်လမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["ပန်းဆိုးတန်း", "ဆိပ်ကမ်းသာလမ်း"],
        "geo": [96.162675, 16.771765]
    },
    "152": {
        "name": "ဆူးလေပန်းခြံ",
        "label": "ဆူးလေပန်းခြံ",
        "road": "မဟာဗန္ဓုလလမ်း / မဟာဗန္ဓုလဥယျာဉ်",
        "township": "ကျောက်တံတား",
        "alias": ["ဆူးလေပန်းခြံ", "ဆူးလေ"],
        "geo": [96.159584, 16.773932]
    },
    "154": {
        "name": "ကြယ်ငါးပွင့်",
        "label": "ကြယ်ငါးပွင့်",
        "road": "သိမ်ဖြူလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["ကြယ်ငါးပွင့်"],
        "geo": [96.167148, 16.772484]
    },
    "155": {
        "name": "လမ်း၅၀",
        "label": "လမ်း(၅၀)",
        "road": "ကုန်သည်လမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["လမ်း၅၀", "လမ်းငါးဆယ်"],
        "geo": [96.171252, 16.771426]
    },
    "156": {
        "name": "လမ်း၅၀",
        "label": "လမ်း(၅၀)",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["လမ်း၅၀", "လမ်းငါးဆယ်"],
        "geo": [96.171306, 16.778709]
    },
    "157": {
        "name": "လမ်း၅၀",
        "label": "လမ်း(၅၀)",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["လမ်း၅၀", "လမ်းငါးဆယ်"],
        "geo": [96.170566, 16.773917]
    },
    "158": {
        "name": "၄၆လမ်း",
        "label": "(၄၆) လမ်း",
        "road": "အနော်ရထာလမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["၄၆လမ်း", "လေးဆယ့်ခြောက်လမ်း"],
        "geo": [96.168568, 16.776539]
    },
    "159": {
        "name": "၄၆လမ်း",
        "label": "(၄၆) လမ်း",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["၄၆လမ်း", "လေးဆယ့်ခြောက်လမ်း"],
        "geo": [96.168393, 16.773968]
    },
    "160": {
        "name": "စိန်ပေါလ်",
        "label": "စိန်ပေါ(လ်)",
        "road": "သိမ်ဖြူလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["စိန်ပေါလ်"],
        "geo": [96.167256, 16.77744]
    },
    "161": {
        "name": "ဆီဆိုင်",
        "label": "ဆီဆိုင်",
        "road": "ဗိုလ်တထောင်ဘုရားလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["ဆီဆိုင်"],
        "geo": [96.172737, 16.77576]
    },
    "162": {
        "name": "ရဲစခန်း",
        "label": "ရဲစခန်း",
        "road": "ဗိုလ်တထောင်ဘုရားလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["ရဲစခန်း"],
        "geo": [96.17254, 16.771487]
    },
    "163": {
        "name": "ပန်းဆိုးတန်း",
        "label": "ပန်းဆိုးတန်း",
        "road": "ကမ်းနားလမ်း",
        "township": "ဆိပ်ကမ်း",
        "alias": ["ပန်းဆိုးတန်း"],
        "geo": [96.16083, 16.769358]
    },
    "165": {
        "name": "စာတိုက်ကြီး",
        "label": "စာတိုက်ကြီး",
        "road": "ကမ်းနားလမ်း",
        "township": "ဆိပ်ကမ်း",
        "alias": ["စာတိုက်ကြီး"],
        "geo": [96.162463, 16.769155]
    },
    "166": {
        "name": "ဗဟိုရုံး",
        "label": "ဗဟိုရုံး",
        "road": "ကမ်းနားလမ်း",
        "township": "ဆိပ်ကမ်း",
        "alias": ["ဗဟိုရုံး"],
        "geo": [96.16701, 16.769017]
    },
    "167": {
        "name": "ဗိုလ်တထောင်ဘုရား",
        "label": "ဗိုလ်တထောင်ဘုရား",
        "road": "ကမ်းနားလမ်း",
        "township": "ဆိပ်ကမ်း",
        "alias": ["ဗိုလ်တထောင်ဘုရား"],
        "geo": [96.172158, 16.769463]
    },
    "168": {
        "name": "ဗိုလ်တထောင်ဘုရား",
        "label": "ဗိုလ်တထောင်ဘုရား",
        "road": "ကမ်းနားလမ်း",
        "township": "ဆိပ်ကမ်း",
        "alias": ["ဗိုလ်တထောင်ဘုရား"],
        "geo": [96.171783, 16.769207]
    },
    "172": {
        "name": "မန္တလေးလမ်း",
        "label": "မန္တလေးလမ်း",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မန္တလေးလမ်း"],
        "geo": [96.198868, 16.8744]
    },
    "173": {
        "name": "မန္တလေးလမ်း",
        "label": "မန္တလေးလမ်း",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မန္တလေးလမ်း"],
        "geo": [96.199035, 16.874343]
    },
    "174": {
        "name": "ပန်းဆိုးတန်း",
        "label": "ပန်းဆိုးတန်း",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["ပန်းဆိုးတန်း"],
        "geo": [96.162423, 16.779204]
    },
    "175": {
        "name": "လမ်း၅၀",
        "label": "လမ်း(၅၀)",
        "road": "အနော်ရထာလမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["လမ်း၅၀"],
        "geo": [96.170967, 16.776572]
    },
    "176": {
        "name": "၄၆လမ်း",
        "label": "(၄၆) လမ်း",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ကျောက်တံတား",
        "alias": ["၄၆လမ်း", "လေးဆယ့်ခြောက်လမ်း"],
        "geo": [96.168168, 16.778929]
    },
    "177": {
        "name": "သိမ်ဖြူဈေး",
        "label": "သိမ်ဖြူဈေး",
        "road": "သိမ်ဖြူလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["သိမ်ဖြူဈေး", "သိမ်ဖြူ"],
        "geo": [96.167519, 16.784569]
    },
    "178": {
        "name": "သိမ်ဖြူဈေး",
        "label": "သိမ်ဖြူဈေး",
        "road": "သိမ်ဖြူလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["သိမ်ဖြူဈေး", "သိမ်ဖြူ"],
        "geo": [96.167626, 16.784877]
    },
    "180": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "ဗိုလ်မင်းရောင်လမ်းသွယ်",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.172881, 16.787193]
    },
    "181": {
        "name": "မဆလာစက်",
        "label": "မဆလာစက်",
        "road": "ဗညားဒလလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["မဆလာစက်"],
        "geo": [96.169348, 16.7901]
    },
    "182": {
        "name": "မဆလာစက်",
        "label": "မဆလာစက်",
        "road": "ဗညားဒလလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["မဆလာစက်"],
        "geo": [96.169445, 16.790316]
    },
    "183": {
        "name": "မင်္ဂလာမွန်ဈေး",
        "label": "မင်္ဂလာမွန်ဈေး",
        "road": "စက်ရုံလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["မင်္ဂလာမွန်ဈေး"],
        "geo": [96.172931, 16.793952]
    },
    "184": {
        "name": "မင်္ဂလာမွန်ဈေး",
        "label": "မင်္ဂလာမွန်ဈေး",
        "road": "စက်ရုံလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["မင်္ဂလာမွန်ဈေး"],
        "geo": [96.172931, 16.794101]
    },
    "185": {
        "name": "မင်္ဂလာဈေး",
        "label": "မင်္ဂလာဈေး/(၄)လမ်း",
        "road": "ဗညားဒလလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["မင်္ဂလာဈေး", "၄လမ်း", "လေးလမ်း"],
        "geo": [96.172441, 16.791571]
    },
    "186": {
        "name": "မင်္ဂလာဈေး",
        "label": "မင်္ဂလာဈေး/(၄)လမ်း",
        "road": "ဗညားဒလလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["မင်္ဂလာဈေး", "၄လမ်း", "လေးလမ်း"],
        "geo": [96.172326, 16.791643]
    },
    "187": {
        "name": "သိမ်ဖြူစာတိုက်",
        "label": "သိမ်ဖြူစာတိုက်",
        "road": "သိမ်ဖြူလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["သိမ်ဖြူစာတိုက်"],
        "geo": [96.167691, 16.78681]
    },
    "188": {
        "name": "သိမ်ဖြူစာတိုက်",
        "label": "သိမ်ဖြူစာတိုက်",
        "road": "သိမ်ဖြူလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["သိမ်ဖြူစာတိုက်"],
        "geo": [96.167645, 16.786857]
    },
    "189": {
        "name": "ဆေးရုံကြီး",
        "label": "ဆေးရုံကြီး",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "လသာ",
        "alias": ["ဆေးရုံကြီး"],
        "geo": [96.150594, 16.779607]
    },
    "190": {
        "name": "သရက်တောကျောင်း",
        "label": "သရက်တောကျောင်း",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "လသာ",
        "alias": ["သရက်တောကျောင်း"],
        "geo": [96.145659, 16.779782]
    },
    "191": {
        "name": "ဗိုလ်ချုပ်ဈေး",
        "label": "ဗိုလ်ချုပ်ဈေး",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ပန်းဘဲတန်း",
        "alias": ["ဗိုလ်ချုပ်ဈေး"],
        "geo": [96.154408, 16.779469]
    },
    "193": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ရွှေတိဂုံဘုရားလမ်း",
        "township": "ဒဂုံ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.153437, 16.78367]
    },
    "194": {
        "name": "ယောက်လမ်း",
        "label": "ယောက်လမ်း",
        "road": "အလံပြဘုရားလမ်း",
        "township": "ဒဂုံ",
        "alias": ["ယောက်လမ်း"],
        "geo": [96.158946, 16.782853]
    },
    "195": {
        "name": "ယောက်လမ်း",
        "label": "ယောက်လမ်း",
        "road": "ဂျိုးဖြူလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["ယောက်လမ်း"],
        "geo": [96.159488, 16.785509]
    },
    "196": {
        "name": "ပဲခူးကလပ်",
        "label": "ပဲခူးကလပ်",
        "road": "ပြည်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["ပဲခူးကလပ်"],
        "geo": [96.142424, 16.786412]
    },
    "197": {
        "name": "ပဲခူးကလပ်",
        "label": "ပဲခူးကလပ်",
        "road": "ပြည်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["ပဲခူးကလပ်"],
        "geo": [96.14207, 16.787286]
    },
    "198": {
        "name": "ဟယ်လ်ပင်",
        "label": "ဟယ်(လ်)ပင်",
        "road": "ပြည်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["ဟယ်လ်ပင်"],
        "geo": [96.141303, 16.79028]
    },
    "199": {
        "name": "ဟယ်လ်ပင်",
        "label": "ဟယ်(လ်)ပင်",
        "road": "ပြည်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["ဟယ်လ်ပင်"],
        "geo": [96.140884, 16.79106]
    },
    "201": {
        "name": "တောင်ဘက်မုခ်",
        "label": "တောင်ဘက်မုခ်",
        "road": "ရွှေတိဂုံဘုရားလမ်း",
        "township": "ဒဂုံ",
        "alias": ["တောင်ဘက်မုခ်", "ရွှေတိဂုံ"],
        "geo": [96.150696, 16.794861]
    },
    "202": {
        "name": "ကျောက်တိုင်",
        "label": "ကျောက်တိုင်",
        "road": "တိရိစ္ဆာန်ဥယျာဉ်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["ကျောက်တိုင်"],
        "geo": [96.157233, 16.789124]
    },
    "203": {
        "name": "ကျောက်တိုင်",
        "label": "ကျောက်တိုင်",
        "road": "တိရိစ္ဆာန်ဥယျာဉ်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["ကျောက်တိုင်"],
        "geo": [96.157356, 16.788985]
    },
    "204": {
        "name": "အရှေ့ဘက်မုခ်",
        "label": "အရှေ့ဘက်မုခ်",
        "road": "အာဇာနည်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["အရှေ့ဘက်မုခ်", "ရွှေတိဂုံ"],
        "geo": [96.151903, 16.798258]
    },
    "205": {
        "name": "အရှေ့ဘက်မုခ်",
        "label": "အရှေ့ဘက်မုခ်",
        "road": "အာဇာနည်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["အရှေ့ဘက်မုခ်", "ရွှေတိဂုံ"],
        "geo": [96.151828, 16.79833]
    },
    "206": {
        "name": "မြောက်ဘက်မုခ်",
        "label": "မြောက်ဘက်မုခ်",
        "road": "အာဇာနည်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["မြောက်ဘက်မုခ်", "ရွှေတိဂုံ"],
        "geo": [96.148953, 16.801141]
    },
    "207": {
        "name": "မြောက်ဘက်မုခ်",
        "label": "မြောက်ဘက်မုခ်",
        "road": "အာဇာနည်လမ်း",
        "township": "ဒဂုံ",
        "alias": ["မြောက်ဘက်မုခ်", "ရွှေတိဂုံ"],
        "geo": [96.148931, 16.801244]
    },
    "208": {
        "name": "ဗဟန်းသုံးလမ်း",
        "label": "ဗဟန်းသုံးလမ်း",
        "road": "ဗဟန်းလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဗဟန်းသုံးလမ်း", "သုံးလမ်း"],
        "geo": [96.156932, 16.797105]
    },
    "209": {
        "name": "ဗဟန်းသုံးလမ်း",
        "label": "ဗဟန်းသုံးလမ်း",
        "road": "ဗဟန်းလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဗဟန်းသုံးလမ်း", "သုံးလမ်း"],
        "geo": [96.157061, 16.798112]
    },
    "210": {
        "name": "ရေခဲဆိုင်",
        "label": "ရေခဲဆိုင်",
        "road": "ကိုယ်မင်းကိုယ်ချင်းလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ရေခဲဆိုင်"],
        "geo": [96.158249, 16.80108]
    },
    "211": {
        "name": "ရေခဲဆိုင်",
        "label": "ရေခဲဆိုင်",
        "road": "နတ်မောက်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ရေခဲဆိုင်"],
        "geo": [96.159273, 16.800895]
    },
    "212": {
        "name": "ရေခဲဆိုင်",
        "label": "ရေခဲဆိုင်",
        "road": "နတ်မောက်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ရေခဲဆိုင်"],
        "geo": [96.159509, 16.801172]
    },
    "213": {
        "name": "နတ်မောက်ကျောင်းရှေ့",
        "label": "နတ်မောက်ကျောင်းရှေ့",
        "road": "နတ်မောက်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["နတ်မောက်ကျောင်းရှေ့"],
        "geo": [96.165105, 16.800253]
    },
    "214": {
        "name": "နတ်မောက်ကျောင်းရှေ့",
        "label": "နတ်မောက်ကျောင်းရှေ့",
        "road": "နတ်မောက်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["နတ်မောက်ကျောင်းရှေ့"],
        "geo": [96.165132, 16.800186]
    },
    "215": {
        "name": "ဂျမား",
        "label": "ဂျမား",
        "road": "နတ်မောက်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဂျမား"],
        "geo": [96.161092, 16.801229]
    },
    "216": {
        "name": "ဂျမား",
        "label": "ဂျမား",
        "road": "နတ်မောက်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဂျမား"],
        "geo": [96.161275, 16.801326]
    },
    "217": {
        "name": "ဖိုးစိန်လမ်း",
        "label": "ဖိုးစိန်လမ်း",
        "road": "နတ်မောက်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဖိုးစိန်လမ်း"],
        "geo": [96.167793, 16.800102]
    },
    "218": {
        "name": "ဆေးရုံ",
        "label": "ဆေးရုံ",
        "road": "နတ်မောက်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဆေးရုံ"],
        "geo": [96.170365, 16.799339]
    },
    "219": {
        "name": "ဆေးရုံ",
        "label": "ဆေးရုံ",
        "road": "နတ်မောက်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဆေးရုံ"],
        "geo": [96.170384, 16.799372]
    },
    "220": {
        "name": "အထက၁",
        "label": "အထက (၁) ဗဟန်း",
        "road": "ဓမ္မစေတီလမ်း",
        "township": "ဗဟန်း",
        "alias": ["အထက၁", "အထက၁ဗဟန်း", "အထကတစ်"],
        "geo": [96.151468, 16.807407]
    },
    "221": {
        "name": "အထက၁",
        "label": "အထက (၁) ဗဟန်း",
        "road": "ဓမ္မစေတီလမ်း",
        "township": "ဗဟန်း",
        "alias": ["အထက၁", "အထက၁ဗဟန်း", "အထကတစ်"],
        "geo": [96.151249, 16.807586]
    },
    "222": {
        "name": "လင့်လမ်း",
        "label": "လင့်လမ်း",
        "road": "ရွှေဂုံလမ်း",
        "township": "ဗဟန်း",
        "alias": ["လင့်လမ်း"],
        "geo": [96.14729, 16.806107]
    },
    "223": {
        "name": "လင့်လမ်း",
        "label": "လင့်လမ်း",
        "road": "ရွှေဂုံလမ်း",
        "township": "ဗဟန်း",
        "alias": ["လင့်လမ်း"],
        "geo": [96.147365, 16.806118]
    },
    "224": {
        "name": "အုတ်လမ်း",
        "label": "အုတ်လမ်း",
        "road": "အနောက်ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["အုတ်လမ်း"],
        "geo": [96.151705, 16.80439]
    },
    "225": {
        "name": "အုတ်လမ်း",
        "label": "အုတ်လမ်း",
        "road": "အနောက်ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["အုတ်လမ်း"],
        "geo": [96.151533, 16.804446]
    },
    "226": {
        "name": "ဗန်ဒါပင်",
        "label": "ဗန်ဒါပင်",
        "road": "အရှေ့ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဗန်ဒါပင်"],
        "geo": [96.160717, 16.810128]
    },
    "227": {
        "name": "ဗန်ဒါပင်",
        "label": "ဗန်ဒါပင်",
        "road": "အရှေ့ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဗန်ဒါပင်"],
        "geo": [96.160738, 16.810236]
    },
    "228": {
        "name": "ရွှေဂုံတိုင်",
        "label": "ရွှေဂုံတိုင်",
        "road": "အနောက်ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ရွှေဂုံတိုင်"],
        "geo": [96.154395, 16.805394]
    },
    "229": {
        "name": "ရွှေဂုံတိုင်",
        "label": "ရွှေဂုံတိုင်",
        "road": "အနောက်ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ရွှေဂုံတိုင်"],
        "geo": [96.154425, 16.80553]
    },
    "230": {
        "name": "ရွှေဂုံတိုင်",
        "label": "ရွှေဂုံတိုင်",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ရွှေဂုံတိုင်"],
        "geo": [96.156178, 16.802451]
    },
    "231": {
        "name": "ရွှေဂုံတိုင်",
        "label": "ရွှေဂုံတိုင်",
        "road": "အရှေ့ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ရွှေဂုံတိုင်"],
        "geo": [96.156072, 16.806629]
    },
    "232": {
        "name": "၆ထပ်ကြီး",
        "label": "(၆) ထပ်ကြီး",
        "road": "အရှေ့ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["၆ထပ်ကြီး", "ခြောက်ထပ်ကြီး"],
        "geo": [96.165464, 16.811207]
    },
    "233": {
        "name": "၆ထပ်ကြီး",
        "label": "(၆) ထပ်ကြီး",
        "road": "အရှေ့ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["၆ထပ်ကြီး", "ခြောက်ထပ်ကြီး"],
        "geo": [96.165963, 16.811227]
    },
    "234": {
        "name": "၅ထပ်ကြီး",
        "label": "(၅) ထပ်ကြီး",
        "road": "အရှေ့ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["၅ထပ်ကြီး", "ငါးထပ်ကြီး"],
        "geo": [96.163313, 16.810647]
    },
    "235": {
        "name": "၅ထပ်ကြီး",
        "label": "(၅) ထပ်ကြီး",
        "road": "အရှေ့ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["၅ထပ်ကြီး", "ငါးထပ်ကြီး"],
        "geo": [96.163007, 16.810709]
    },
    "236": {
        "name": "အဝိုင်းထိပ်",
        "label": "အဝိုင်းထိပ်/တာမွေ",
        "road": "အနောက်မြင်းပြိုင်လမ်း",
        "township": "တာမွေ",
        "alias": ["အဝိုင်းထိပ်", "တာမွေ", "တာမွေအဝိုင်းထိပ်"],
        "geo": [96.170888, 16.81189]
    },
    "237": {
        "name": "အဝိုင်းထိပ်",
        "label": "အဝိုင်းထိပ်/တာမွေ",
        "road": "အနောက်မြင်းပြိုင်လမ်း",
        "township": "တာမွေ",
        "alias": ["အဝိုင်းထိပ်", "တာမွေ", "တာမွေအဝိုင်းထိပ်"],
        "geo": [96.170957, 16.811941]
    },
    "238": {
        "name": "ဗျိုင်းရေအိုးစင်",
        "label": "ဗျိုင်းရေအိုးစင်",
        "road": "ဗညားဒလလမ်း",
        "township": "တာမွေ",
        "alias": ["ဗျိုင်းရေအိုးစင်"],
        "geo": [96.172127, 16.806492]
    },
    "239": {
        "name": "ဗျိုင်းရေအိုးစင်",
        "label": "ဗျိုင်းရေအိုးစင်",
        "road": "ဗညားဒလလမ်း",
        "township": "တာမွေ",
        "alias": ["ဗျိုင်းရေအိုးစင်"],
        "geo": [96.172111, 16.806698]
    },
    "240": {
        "name": "ဟုမ်းလမ်း",
        "label": "ဟုမ်းလမ်း",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ဟုမ်းလမ်း"],
        "geo": [96.122211, 16.797896]
    },
    "241": {
        "name": "ဟုမ်းလမ်း",
        "label": "ဟုမ်းလမ်း",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ဟုမ်းလမ်း"],
        "geo": [96.122286, 16.797947]
    },
    "242": {
        "name": "သဲကွင်း",
        "label": "သဲကွင်း",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["သဲကွင်း"],
        "geo": [96.122147, 16.800962]
    },
    "243": {
        "name": "သဲကွင်း",
        "label": "သဲကွင်း",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["သဲကွင်း"],
        "geo": [96.122232, 16.801121]
    },
    "244": {
        "name": "ဟုမ်းလမ်း",
        "label": "ဟုမ်းလမ်း",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ဟုမ်းလမ်း"],
        "geo": [96.126132, 16.797192]
    },
    "245": {
        "name": "ဟုမ်းလမ်း",
        "label": "ဟုမ်းလမ်း",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ဟုမ်းလမ်း"],
        "geo": [96.126251, 16.798088]
    },
    "246": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.126234, 16.800381]
    },
    "247": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "အောက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.126084, 16.800664]
    },
    "248": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "ဗားဂရာလမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.123461, 16.803848]
    },
    "249": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "ဗားဂရာလမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.123863, 16.80393]
    },
    "250": {
        "name": "ကြည်မြင်တိုင်ညဈေး",
        "label": "ကြည်မြင်တိုင်ညဈေး",
        "road": "အထက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ကြည်မြင်တိုင်ညဈေး", "ညစျေး"],
        "geo": [96.125928, 16.809789]
    },
    "251": {
        "name": "ကြည်မြင်တိုင်ညဈေး",
        "label": "ကြည်မြင်တိုင်ညဈေး",
        "road": "အထက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ကြည်မြင်တိုင်ညဈေး"],
        "geo": [96.125985, 16.809779]
    },
    "252": {
        "name": "စာတိုက်",
        "label": "စာတိုက်",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["စာတိုက်"],
        "geo": [96.12219, 16.804197]
    },
    "253": {
        "name": "စာတိုက်",
        "label": "စာတိုက်",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["စာတိုက်"],
        "geo": [96.122225, 16.804277]
    },
    "254": {
        "name": "၉ထပ်ကြီး",
        "label": "(၉) ထပ်ကြီး",
        "road": "ဗားဂရာလမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["၉ထပ်ကြီး", "ကိုးထပ်ကြီး"],
        "geo": [96.128136, 16.803843]
    },
    "255": {
        "name": "၉ထပ်ကြီး",
        "label": "(၉) ထပ်ကြီး",
        "road": "ဗားဂရာလမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["၉ထပ်ကြီး", "ကိုးထပ်ကြီး"],
        "geo": [96.128064, 16.80385]
    },
    "256": {
        "name": "ကြည့်မြင်တိုင်ဘူတာ",
        "label": "ကြည့်မြင်တိုင်ဘူတာ",
        "road": "အထက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ကြည့်မြင်တိုင်ဘူတာ"],
        "geo": [96.125733, 16.806392]
    },
    "257": {
        "name": "ကြည့်မြင်တိုင်ဘူတာ",
        "label": "ကြည့်မြင်တိုင်ဘူတာ",
        "road": "အထက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ကြည့်မြင်တိုင်ဘူတာ"],
        "geo": [96.125781, 16.806397]
    },
    "258": {
        "name": "ကြည့်မြင်တိုင်ညဈေး",
        "label": "ကြည့်မြင်တိုင်ညဈေး",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ကြည့်မြင်တိုင်ညဈေး", "ညစျေး"],
        "geo": [96.121959, 16.809245]
    },
    "259": {
        "name": "ကြည့်မြင်တိုင်ညဈေး",
        "label": "ကြည့်မြင်တိုင်ညဈေး",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ကြည့်မြင်တိုင်ညဈေး", "ညစျေး"],
        "geo": [96.121878, 16.809214]
    },
    "260": {
        "name": "ရှမ်းလမ်း",
        "label": "ရှမ်းလမ်း",
        "road": "ဗားဂရာလမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["ရှမ်းလမ်း"],
        "geo": [96.131497, 16.803761]
    },
    "261": {
        "name": "ရှမ်းလမ်း",
        "label": "ရှမ်းလမ်း",
        "road": "ဗားဂရာလမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["ရှမ်းလမ်း"],
        "geo": [96.131829, 16.803838]
    },
    "262": {
        "name": "ဟံသာဝတီ",
        "label": "ဟံသာဝတီ",
        "road": "ပြည်လမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["ဟံသာဝတီ"],
        "geo": [96.135043, 16.811941]
    },
    "263": {
        "name": "ဟံသာဝတီ",
        "label": "ဟံသာဝတီ",
        "road": "ပြည်လမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["ဟံသာဝတီ"],
        "geo": [96.13479, 16.811967]
    },
    "264": {
        "name": "မဟာမြိုင်",
        "label": "မဟာမြိုင်",
        "road": "ပြည်လမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["မဟာမြိုင်"],
        "geo": [96.13654, 16.806672]
    },
    "265": {
        "name": "မဟာမြိုင်",
        "label": "မဟာမြိုင်",
        "road": "ပြည်လမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["မဟာမြိုင်"],
        "geo": [96.13596, 16.808185]
    },
    "266": {
        "name": "မြေနီကုန်း",
        "label": "မြေနီကုန်း",
        "road": "ဗားဂရာလမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["မြေနီကုန်း"],
        "geo": [96.138814, 16.803804]
    },
    "267": {
        "name": "မြေနီကုန်း",
        "label": "မြေနီကုန်း",
        "road": "ဗားဂရာလမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["မြေနီကုန်း"],
        "geo": [96.138154, 16.803768]
    },
    "268": {
        "name": "မြေနီကုန်း",
        "label": "မြေနီကုန်း (ပြည်လမ်း)",
        "road": "ပြည်လမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["မြေနီကုန်း", "မြေနီကုန်းပြည်လမ်း"],
        "geo": [96.138556, 16.799549]
    },
    "269": {
        "name": "မြေနီကုန်း",
        "label": "မြေနီကုန်း (ပြည်လမ်း)",
        "road": "ပြည်လမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["မြေနီကုန်း", "မြေနီကုန်းပြည်လမ်း"],
        "geo": [96.136748, 16.805399]
    },
    "272": {
        "name": "ရွှေမန်း",
        "label": "ရွှေမန်း",
        "road": "ဗားဂရာလမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["ရွှေမန်း"],
        "geo": [96.136217, 16.803745]
    },
    "273": {
        "name": "ရွှေမန်း",
        "label": "ရွှေမန်း",
        "road": "ဗားဂရာလမ်း",
        "township": "စမ်းချောင်း",
        "alias": ["ရွှေမန်း"],
        "geo": [96.136105, 16.803827]
    },
    "274": {
        "name": "ဝိဇယပလာဇာ",
        "label": "ဝိဇယပလာဇာ",
        "road": "ဓမ္မစေတီလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဝိဇယပလာဇာ"],
        "geo": [96.14342, 16.805109]
    },
    "277": {
        "name": "နတ်စင်လမ်း",
        "label": "နတ်စင်လမ်း",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["နတ်စင်လမ်း"],
        "geo": [96.121959, 16.814693]
    },
    "278": {
        "name": "နတ်စင်လမ်း",
        "label": "နတ်စင်လမ်း",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["နတ်စင်လမ်း"],
        "geo": [96.121878, 16.814719]
    },
    "279": {
        "name": "နတ်စင်လမ်း",
        "label": "နတ်စင်လမ်း",
        "road": "အထက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["နတ်စင်လမ်း"],
        "geo": [96.125928, 16.814534]
    },
    "280": {
        "name": "နတ်စင်လမ်း",
        "label": "နတ်စင်လမ်း",
        "road": "အထက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["နတ်စင်လမ်း"],
        "geo": [96.126056, 16.814575]
    },
    "281": {
        "name": "ဘီအာဘီ",
        "label": "ဘီအာဘီ",
        "road": "ဗဟိုလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ဘီအာဘီ"],
        "geo": [96.124271, 16.828871]
    },
    "282": {
        "name": "ဘီအာဘီ",
        "label": "ဘီအာဘီ",
        "road": "ဗဟိုလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ဘီအာဘီ"],
        "geo": [96.124027, 16.829474]
    },
    "283": {
        "name": "ဟံသာဝတီ",
        "label": "ဟံသာဝတီ",
        "road": "အထက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ဟံသာဝတီ"],
        "geo": [96.126046, 16.81627]
    },
    "284": {
        "name": "ဟံသာဝတီ",
        "label": "ဟံသာဝတီ",
        "road": "အထက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ဟံသာဝတီ"],
        "geo": [96.125895, 16.816352]
    },
    "287": {
        "name": "လှည်းတန်း",
        "label": "လှည်းတန်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["လှည်းတန်း"],
        "geo": [96.130435, 16.827952]
    },
    "288": {
        "name": "လှည်းတန်း",
        "label": "လှည်းတန်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["လှည်းတန်း"],
        "geo": [96.130285, 16.828003]
    },
    "289": {
        "name": "လှည်းတန်းဈေး",
        "label": "လှည်းတန်းဈေး",
        "road": "လှည်းတန်းလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["လှည်းတန်းဈေး"],
        "geo": [96.128887, 16.826457]
    },
    "290": {
        "name": "လှည်းတန်းဈေး",
        "label": "လှည်းတန်းဈေး",
        "road": "လှည်းတန်းလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["လှည်းတန်းဈေး"],
        "geo": [96.128694, 16.826724]
    },
    "291": {
        "name": "ကမ်းနားဈေး",
        "label": "ကမ်းနားဈေး",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ကမ်းနားဈေး"],
        "geo": [96.121964, 16.812434]
    },
    "292": {
        "name": "ကမ်းနားဈေး",
        "label": "ကမ်းနားဈေး",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ကမ်းနားဈေး"],
        "geo": [96.121868, 16.812526]
    },
    "293": {
        "name": "ခိုင်ရွှေဝါ",
        "label": "ခိုင်ရွှေဝါ",
        "road": "ဗဟိုလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ခိုင်ရွှေဝါ"],
        "geo": [96.125046, 16.825677]
    },
    "294": {
        "name": "ခိုင်ရွှေဝါ",
        "label": "ခိုင်ရွှေဝါ",
        "road": "ဗဟိုလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ခိုင်ရွှေဝါ"],
        "geo": [96.125175, 16.826047]
    },
    "295": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့/ကုန်းဆင်း",
        "road": "လှည်းတန်းလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ကျောင်းရှေ့ကုန်းဆင်း", "ကျောင်းရှေ့", "ကုန်းဆင်း"],
        "geo": [96.126583, 16.825525]
    },
    "296": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့/ကုန်းဆင်း",
        "road": "လှည်းတန်းလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ကျောင်းရှေ့ကုန်းဆင်း", "ကျောင်းရှေ့", "ကုန်းဆင်း"],
        "geo": [96.126589, 16.825466]
    },
    "297": {
        "name": "ပြည်ရိပ်မွန်",
        "label": "ပြည်ရိပ်မွန်",
        "road": "ဗဟိုလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ပြည်ရိပ်မွန်"],
        "geo": [96.12581, 16.82199]
    },
    "298": {
        "name": "ပြည်ရိပ်မွန်",
        "label": "ပြည်ရိပ်မွန်",
        "road": "ဗဟိုလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ပြည်ရိပ်မွန်"],
        "geo": [96.125906, 16.822196]
    },
    "299": {
        "name": "စလင်းကွင်း",
        "label": "စလင်းကွင်း",
        "road": "အထက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["စလင်းကွင်း"],
        "geo": [96.126041, 16.812126]
    },
    "300": {
        "name": "စလင်းကွင်း",
        "label": "စလင်းကွင်း",
        "road": "အထက်ကြည့်မြင်တိုင်လမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["စလင်းကွင်း"],
        "geo": [96.125934, 16.812793]
    },
    "301": {
        "name": "ဆင်မလိုက်",
        "label": "ဆင်မလိုက်",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ဆင်မလိုက်"],
        "geo": [96.121916, 16.819181]
    },
    "302": {
        "name": "ဆင်မလိုက်",
        "label": "ဆင်မလိုက်",
        "road": "ကြည့်မြင်တိုင်ကမ်းနားလမ်း",
        "township": "ကြည့်မြင်တိုင်",
        "alias": ["ဆင်မလိုက်"],
        "geo": [96.121852, 16.81971]
    },
    "303": {
        "name": "တကောင်း",
        "label": "တကောင်း",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["တကောင်း"],
        "geo": [96.173497, 16.85482]
    },
    "304": {
        "name": "တကောင်း",
        "label": "တကောင်း",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["တကောင်း"],
        "geo": [96.173047, 16.854881]
    },
    "307": {
        "name": "သင်္ဘောကျင်း",
        "label": "သင်္ဘောကျင်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["သင်္ဘောကျင်း"],
        "geo": [96.123054, 16.82448]
    },
    "308": {
        "name": "သင်္ဘောကျင်း",
        "label": "သင်္ဘောကျင်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["သင်္ဘောကျင်း"],
        "geo": [96.122944, 16.824578]
    },
    "309": {
        "name": "ရေကြောင်း",
        "label": "ရေကြောင်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ရေကြောင်း"],
        "geo": [96.122069, 16.829312]
    },
    "310": {
        "name": "ရေကြောင်း",
        "label": "ရေကြောင်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ရေကြောင်း"],
        "geo": [96.121713, 16.829848]
    },
    "311": {
        "name": "ရဲဝင်း",
        "label": "ရဲဝင်း",
        "road": "ဗဟိုလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ရဲဝင်း"],
        "geo": [96.126625, 16.817769]
    },
    "312": {
        "name": "ရဲဝင်း",
        "label": "ရဲဝင်း",
        "road": "ဗဟိုလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ရဲဝင်း"],
        "geo": [96.1264, 16.818231]
    },
    "318": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့/ဓမ္မာရုံ",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ကျောင်းရှေ့ဓမ္မာရုံ", "ကျောင်းရှေ့", "ဓမ္မာရုံ"],
        "geo": [96.132192, 16.826485]
    },
    "319": {
        "name": "စိုက်ပျိုးရေး",
        "label": "စိုက်ပျိုးရေး",
        "road": "ပြည်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["စိုက်ပျိုးရေး"],
        "geo": [96.133326, 16.817862]
    },
    "320": {
        "name": "စိုက်ပျိုးရေး",
        "label": "စိုက်ပျိုးရေး",
        "road": "ပြည်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["စိုက်ပျိုးရေး"],
        "geo": [96.133288, 16.817307]
    },
    "321": {
        "name": "ဟာမစ်တစ်",
        "label": "ဟာမစ်တစ်",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဟာမစ်တစ်"],
        "geo": [96.156242, 16.810533]
    },
    "322": {
        "name": "ဟာမစ်တစ်",
        "label": "ဟာမစ်တစ်",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဟာမစ်တစ်"],
        "geo": [96.155824, 16.814847]
    },
    "323": {
        "name": "ကုက္ကိုင်း",
        "label": "ကုက္ကိုင်း/ကျောင်းရှေ့",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ကုက္ကိုင်းကျောင်းရှေ့", "ကျောင်းရှေ့", "ကုက္ကိုင်း"],
        "geo": [96.155249, 16.820902]
    },
    "324": {
        "name": "ကုက္ကိုင်း",
        "label": "ကုက္ကိုင်း/ကျောင်းရှေ့",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ကုက္ကိုင်းကျောင်းရှေ့", "ကျောင်းရှေ့", "ကုက္ကိုင်း"],
        "geo": [96.155217, 16.820614]
    },
    "325": {
        "name": "မြန်မာပလာဇာ",
        "label": "စက်မှု (၁)/မြန်မာပလာဇာ",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "ဗဟန်း",
        "alias": ["စက်မှု၁မြန်မာပလာဇာ", "စက်မှု၁", "စက်မှုတစ်", "မြန်မာပလာဇာ"],
        "geo": [96.154484, 16.827811]
    },
    "326": {
        "name": "စက်မှု၁",
        "label": "စက်မှု (၁)",
        "road": "အမှတ်(၁)စက်မှုဇုန်လမ်း",
        "township": "ရန်ကင်း",
        "alias": ["စက်မှု၁", "စက်မှုတစ်"],
        "geo": [96.15721, 16.827675]
    },
    "327": {
        "name": "စက်မှု၁",
        "label": "စက်မှု (၁)",
        "road": "အမှတ်(၁)စက်မှုဇုန်လမ်း",
        "township": "ရန်ကင်း",
        "alias": ["စက်မှု၁", "စက်မှုတစ်"],
        "geo": [96.157256, 16.827587]
    },
    "330": {
        "name": "ရန်ကင်းဈေး",
        "label": "ရန်ကင်းဈေး",
        "road": "ရန်ရှင်းလမ်းသွယ်",
        "township": "ရန်ကင်း",
        "alias": ["ရန်ကင်းဈေး"],
        "geo": [96.15917, 16.828858]
    },
    "331": {
        "name": "ရန်ကင်းဈေး",
        "label": "ရန်ကင်းဈေး",
        "road": "ရန်ရှင်းလမ်းသွယ်",
        "township": "ရန်ကင်း",
        "alias": ["ရန်ကင်းဈေး"],
        "geo": [96.159207, 16.82892]
    },
    "332": {
        "name": "အဝိုင်းထိပ်",
        "label": "အဝိုင်းထိပ်/တာမွေ",
        "road": "အရှေ့ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["အဝိုင်းထိပ်", "တာမွေ", "တာမွေအဝိုင်းထိပ်"],
        "geo": [96.170003, 16.811538]
    },
    "333": {
        "name": "အဝိုင်းထိပ်",
        "label": "အဝိုင်းထိပ်/တာမွေ",
        "road": "အရှေ့ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["အဝိုင်းထိပ်", "တာမွေ", "တာမွေအဝိုင်းထိပ်"],
        "geo": [96.170142, 16.811569]
    },
    "334": {
        "name": "အဝိုင်းလေး",
        "label": "အဝိုင်းလေး",
        "road": "မိုးကောင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["အဝိုင်းလေး"],
        "geo": [96.171418, 16.825246]
    },
    "335": {
        "name": "အဝိုင်းလေး",
        "label": "အဝိုင်းလေး",
        "road": "မိုးကောင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["အဝိုင်းလေး"],
        "geo": [96.171504, 16.825667]
    },
    "336": {
        "name": "မှတ်တမ်းရုံး",
        "label": "မှတ်တမ်းရုံး",
        "road": "မိုးကောင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["မှတ်တမ်းရုံး"],
        "geo": [96.171032, 16.82733]
    },
    "337": {
        "name": "မှတ်တမ်းရုံး",
        "label": "မှတ်တမ်းရုံး",
        "road": "မိုးကောင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["မှတ်တမ်းရုံး"],
        "geo": [96.170742, 16.827556]
    },
    "338": {
        "name": "ကုလားဈေး",
        "label": "ကုလားဈေး",
        "road": "အရှေ့မြင်းပြိုင်လမ်း",
        "township": "တာမွေ",
        "alias": ["ကုလားဈေး"],
        "geo": [96.172094, 16.822483]
    },
    "339": {
        "name": "ကုလားဈေး",
        "label": "ကုလားဈေး",
        "road": "အရှေ့မြင်းပြိုင်လမ်း",
        "township": "တာမွေ",
        "alias": ["ကုလားဈေး"],
        "geo": [96.171954, 16.82238]
    },
    "340": {
        "name": "ကြားမှတ်တိုင်",
        "label": "ကြားမှတ်တိုင်",
        "road": "ရန်ကင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["ကြားမှတ်တိုင်"],
        "geo": [96.163769, 16.828979]
    },
    "341": {
        "name": "ကြားမှတ်တိုင်",
        "label": "ကြားမှတ်တိုင်",
        "road": "ရန်ကင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["ကြားမှတ်တိုင်"],
        "geo": [96.163823, 16.829251]
    },
    "342": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "အရှေ့မြင်းပြိုင်လမ်း",
        "township": "တာမွေ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.172652, 16.815407]
    },
    "343": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "အရှေ့မြင်းပြိုင်လမ်း",
        "township": "တာမွေ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.17248, 16.815458]
    },
    "344": {
        "name": "လမ်းဆုံ",
        "label": "လမ်းဆုံ",
        "road": "အရှေ့မြင်းပြိုင်လမ်း",
        "township": "တာမွေ",
        "alias": ["လမ်းဆုံ"],
        "geo": [96.17248, 16.81895]
    },
    "345": {
        "name": "လမ်းဆုံ",
        "label": "လမ်းဆုံ",
        "road": "အရှေ့မြင်းပြိုင်လမ်း",
        "township": "တာမွေ",
        "alias": ["လမ်းဆုံ"],
        "geo": [96.172287, 16.819269]
    },
    "346": {
        "name": "လမ်းဆုံ",
        "label": "လမ်းဆုံ",
        "road": "ဦးချစ်မောင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["လမ်းဆုံ"],
        "geo": [96.166547, 16.817574]
    },
    "347": {
        "name": "လမ်းဆုံ",
        "label": "လမ်းဆုံ",
        "road": "ဦးချစ်မောင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["လမ်းဆုံ"],
        "geo": [96.16674, 16.817595]
    },
    "348": {
        "name": "မင်းလမ်း",
        "label": "မင်းလမ်း",
        "road": "ဦးချစ်မောင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["မင်းလမ်း"],
        "geo": [96.165249, 16.819495]
    },
    "349": {
        "name": "မင်းလမ်း",
        "label": "မင်းလမ်း",
        "road": "ဦးချစ်မောင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["မင်းလမ်း"],
        "geo": [96.164948, 16.819669]
    },
    "350": {
        "name": "မြလမ်း",
        "label": "မြလမ်း",
        "road": "အနောက်မြင်းပြိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["မြလမ်း"],
        "geo": [96.16806, 16.815982]
    },
    "351": {
        "name": "မြလမ်း",
        "label": "မြလမ်း",
        "road": "အနောက်မြင်းပြိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["မြလမ်း"],
        "geo": [96.16748, 16.816393]
    },
    "354": {
        "name": "ဈေးကွေ့",
        "label": "ဈေးကွေ့",
        "road": "ဦးချစ်မောင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဈေးကွေ့"],
        "geo": [96.162824, 16.822524]
    },
    "355": {
        "name": "ဈေးကွေ့",
        "label": "ဈေးကွေ့",
        "road": "ဦးချစ်မောင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ဈေးကွေ့"],
        "geo": [96.162695, 16.82237]
    },
    "356": {
        "name": "အသင်းတိုက်",
        "label": "အသင်းတိုက်",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["အသင်းတိုက်"],
        "geo": [96.183397, 16.823161]
    },
    "357": {
        "name": "အသင်းတိုက်",
        "label": "အသင်းတိုက်",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["အသင်းတိုက်"],
        "geo": [96.183446, 16.823053]
    },
    "358": {
        "name": "ကော်စက်",
        "label": "ကော်စက်",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ကော်စက်"],
        "geo": [96.18823, 16.813784]
    },
    "359": {
        "name": "ကော်စက်",
        "label": "ကော်စက်",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ကော်စက်"],
        "geo": [96.188326, 16.814]
    },
    "360": {
        "name": "ခပ်ချီးယား",
        "label": "ခပ်ချီးယား",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ခပ်ချီးယား"],
        "geo": [96.186578, 16.82616]
    },
    "361": {
        "name": "ခပ်ချီးယား",
        "label": "ခပ်ချီးယား",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ခပ်ချီးယား"],
        "geo": [96.186427, 16.826232]
    },
    "363": {
        "name": "အခွန်လွတ်ဈေး",
        "label": "တာမွေဈေးဟောင်း/အခွန်လွတ်ဈေး",
        "road": "ကျိုက္ကဆံလမ်း",
        "township": "တာမွေ",
        "alias": ["တာမွေဈေးဟောင်း", "အခွန်လွတ်ဈေး"],
        "geo": [96.174892, 16.813353]
    },
    "364": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["သံလမ်း"],
        "geo": [96.178134, 16.819885]
    },
    "365": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["သံလမ်း"],
        "geo": [96.178349, 16.819977]
    },
    "366": {
        "name": "ဇဝန",
        "label": "ဇဝန",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဇဝန"],
        "geo": [96.187833, 16.827618]
    },
    "367": {
        "name": "ဇဝန",
        "label": "ဇဝန",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဇဝန"],
        "geo": [96.188176, 16.828111]
    },
    "368": {
        "name": "ဇဝန",
        "label": "ဇဝန",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဇဝန"],
        "geo": [96.187962, 16.828059]
    },
    "369": {
        "name": "ဇဝန",
        "label": "ဇဝန",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဇဝန"],
        "geo": [96.187887, 16.828398]
    },
    "370": {
        "name": "အေဘီစီ",
        "label": "အေဘီစီ",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["အေဘီစီ"],
        "geo": [96.186879, 16.79996]
    },
    "371": {
        "name": "အေဘီစီ",
        "label": "အေဘီစီ",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["အေဘီစီ"],
        "geo": [96.186782, 16.79994]
    },
    "372": {
        "name": "အာသောက",
        "label": "အာသောက",
        "road": "သမိန်ဗရမ်းလမ်း",
        "township": "တာမွေ",
        "alias": ["အာသောက"],
        "geo": [96.180173, 16.807365]
    },
    "373": {
        "name": "အာသောက",
        "label": "အာသောက",
        "road": "သမိန်ဗရမ်းလမ်း",
        "township": "တာမွေ",
        "alias": ["အာသောက"],
        "geo": [96.180065, 16.807201]
    },
    "374": {
        "name": "အောင်မင်္ဂလာ",
        "label": "အောင်မင်္ဂလာ",
        "road": "ဗညားဒလလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["အောင်မင်္ဂလာ"],
        "geo": [96.176668, 16.796299]
    },
    "375": {
        "name": "အောင်မင်္ဂလာ",
        "label": "အောင်မင်္ဂလာ",
        "road": "ဗညားဒလလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["အောင်မင်္ဂလာ"],
        "geo": [96.176735, 16.796432]
    },
    "376": {
        "name": "၆လမ်း",
        "label": "(၆) လမ်း",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["၆လမ်း", "ခြောက်လမ်း"],
        "geo": [96.185248, 16.803761]
    },
    "377": {
        "name": "၆လမ်း",
        "label": "(၆) လမ်း",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["၆လမ်း", "ခြောက်လမ်း"],
        "geo": [96.185098, 16.803807]
    },
    "378": {
        "name": "ကျောက်မြောင်း",
        "label": "ကျောက်မြောင်းဈေး",
        "road": "ကျိုက္ကဆံလမ်း",
        "township": "တာမွေ",
        "alias": ["ကျောက်မြောင်းဈေး", "ကျောက်မြောင်း"],
        "geo": [96.175654, 16.804056]
    },
    "379": {
        "name": "ကျောက်မြောင်း",
        "label": "ကျောက်မြောင်းဈေး",
        "road": "ကျိုက္ကဆံလမ်း",
        "township": "တာမွေ",
        "alias": ["ကျောက်မြောင်းဈေး", "ကျောက်မြောင်း"],
        "geo": [96.175646, 16.804151]
    },
    "380": {
        "name": "တာမွေဗလီ",
        "label": "တာမွေဗလီ",
        "road": "သမိန်ဗရမ်းလမ်း",
        "township": "တာမွေ",
        "alias": ["တာမွေဗလီ", "ဗလီ"],
        "geo": [96.177093, 16.809533]
    },
    "381": {
        "name": "တာမွေဗလီ",
        "label": "တာမွေဗလီ",
        "road": "သမိန်ဗရမ်းလမ်း",
        "township": "တာမွေ",
        "alias": ["တာမွေဗလီ", "ဗလီ"],
        "geo": [96.17689, 16.809481]
    },
    "382": {
        "name": "တာမွေပလာဇာ",
        "label": "တာမွေပလာဇာ",
        "road": "သမိန်ဗရမ်းလမ်း",
        "township": "တာမွေ",
        "alias": ["တာမွေပလာဇာ", "ပလာဇာ"],
        "geo": [96.175378, 16.810768]
    },
    "383": {
        "name": "တာမွေပလာဇာ",
        "label": "တာမွေပလာဇာ",
        "road": "သမိန်ဗရမ်းလမ်း",
        "township": "တာမွေ",
        "alias": ["တာမွေပလာဇာ", "ပလာဇာ"],
        "geo": [96.175102, 16.810901]
    },
    "384": {
        "name": "တာမွေဈေး",
        "label": "တာမွေဈေး/တာမွေဗလီ",
        "road": "ကျိုက္ကဆံလမ်း",
        "township": "တာမွေ",
        "alias": ["တာမွေဈေး", "တာမွေဗလီ"],
        "geo": [96.176161, 16.807535]
    },
    "385": {
        "name": "တာမွေဈေး",
        "label": "တာမွေဈေး/ တာမွေဗလီ",
        "road": "ကျိုက္ကဆံလမ်း",
        "township": "တာမွေ",
        "alias": ["တာမွေဈေး", "တာမွေဗလီ"],
        "geo": [96.176172, 16.807725]
    },
    "387": {
        "name": "သီတာ",
        "label": "သီတာ",
        "road": "ဗညားဒလလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["သီတာ"],
        "geo": [96.175915, 16.799395]
    },
    "388": {
        "name": "သီတာ",
        "label": "သီတာ",
        "road": "ဗညားဒလလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["သီတာ"],
        "geo": [96.175791, 16.799424]
    },
    "389": {
        "name": "ရုံးလေး",
        "label": "ရုံးလေး",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ရုံးလေး"],
        "geo": [96.186241, 16.797084]
    },
    "390": {
        "name": "ရုံးလေး",
        "label": "ရုံးလေး",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ရုံးလေး"],
        "geo": [96.186182, 16.797218]
    },
    "391": {
        "name": "ဈေးလေး",
        "label": "ဈေးလေး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဈေးလေး"],
        "geo": [96.183666, 16.809825]
    },
    "392": {
        "name": "ဈေးလေး",
        "label": "ဈေးလေး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဈေးလေး"],
        "geo": [96.183548, 16.809938]
    },
    "395": {
        "name": "၁ဈေးကွေ့",
        "label": "(၁) ဈေးကွေ့",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["၁ဈေးကွေ့", "တစ်စျေးကွေ့"],
        "geo": [96.195339, 16.796412]
    },
    "396": {
        "name": "၁ဈေးကွေ့",
        "label": "(၁) ဈေးကွေ့",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["၁ဈေးကွေ့", "တစ်စျေးကွေ့"],
        "geo": [96.195467, 16.796504]
    },
    "397": {
        "name": "အနော်မာ",
        "label": "အနော်မာ",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["အနော်မာ"],
        "geo": [96.201792, 16.803894]
    },
    "398": {
        "name": "အနော်မာ",
        "label": "အနော်မာ",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["အနော်မာ"],
        "geo": [96.201926, 16.803981]
    },
    "399": {
        "name": "အနော်မာ",
        "label": "အနော်မာ",
        "road": "ဇင်းဂမာလမ်း",
        "township": "သာကေတ",
        "alias": ["အနော်မာ"],
        "geo": [96.19815, 16.795174]
    },
    "400": {
        "name": "အနော်မာ",
        "label": "အနော်မာ",
        "road": "ဇင်းဂမာလမ်း",
        "township": "သာကေတ",
        "alias": ["အနော်မာ"],
        "geo": [96.198171, 16.795256]
    },
    "403": {
        "name": "ကျောက်တိုင်",
        "label": "ကျောက်တိုင်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["ကျောက်တိုင်"],
        "geo": [96.195472, 16.80449]
    },
    "404": {
        "name": "ကျောက်တိုင်",
        "label": "ကျောက်တိုင်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["ကျောက်တိုင်"],
        "geo": [96.195665, 16.804582]
    },
    "405": {
        "name": "ကျောက်တိုင်",
        "label": "ကျောက်တိုင်",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["ကျောက်တိုင်"],
        "geo": [96.195386, 16.804459]
    },
    "406": {
        "name": "ကျောက်တိုင်",
        "label": "ကျောက်တိုင်",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["ကျောက်တိုင်"],
        "geo": [96.195043, 16.804654]
    },
    "407": {
        "name": "မြေနီလမ်း",
        "label": "မြေနီလမ်း",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["မြေနီလမ်း"],
        "geo": [96.19669, 16.802389]
    },
    "408": {
        "name": "မြေနီလမ်း",
        "label": "မြေနီလမ်း",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["မြေနီလမ်း"],
        "geo": [96.196551, 16.802477]
    },
    "409": {
        "name": "တပ်ဖွဲ့",
        "label": "တပ်ဖွဲ့",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["တပ်ဖွဲ့"],
        "geo": [96.196862, 16.799601]
    },
    "410": {
        "name": "တပ်ဖွဲ့",
        "label": "တပ်ဖွဲ့",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["တပ်ဖွဲ့"],
        "geo": [96.196739, 16.799616]
    },
    "411": {
        "name": "ဘိုကလေးဈေး",
        "label": "ဘိုကလေးဈေး",
        "road": "ကမ်းနားလမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ဘိုကလေးဈေး"],
        "geo": [96.164641, 16.769081]
    },
    "412": {
        "name": "ဘိုကလေးဈေး",
        "label": "ဘိုကလေးဈေး",
        "road": "ကမ်းနားလမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ဘိုကလေးဈေး"],
        "geo": [96.164778, 16.769119]
    },
    "413": {
        "name": "ဗိုလ်တထောင်ဈေး",
        "label": "ဗိုလ်တထောင်ဈေး",
        "road": "ကမ်းနားလမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ဗိုလ်တထောင်ဈေး"],
        "geo": [96.175366, 16.76933]
    },
    "414": {
        "name": "ဗိုလ်တထောင်ဈေး",
        "label": "ဗိုလ်တထောင်ဈေး",
        "road": "ကမ်းနားလမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ဗိုလ်တထောင်ဈေး"],
        "geo": [96.175216, 16.769166]
    },
    "415": {
        "name": "ဂန္ဓီ",
        "label": "ဂန္ဓီ",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ဂန္ဓီ"],
        "geo": [96.174293, 16.773932]
    },
    "416": {
        "name": "ဂန္ဓီ",
        "label": "ဂန္ဓီ",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ဂန္ဓီ"],
        "geo": [96.174186, 16.773757]
    },
    "418": {
        "name": "ဂန္ဓီ",
        "label": "ဂန္ဓီ",
        "road": "ကုန်သည်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ဂန္ဓီ"],
        "geo": [96.174722, 16.771189]
    },
    "421": {
        "name": "လင်းစဒေါင်း",
        "label": "လင်းစဒေါင်း",
        "road": "ကမ်းနားလမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["လင်းစဒေါင်း"],
        "geo": [96.18043, 16.769104]
    },
    "422": {
        "name": "လင်းစဒေါင်း",
        "label": "လင်းစဒေါင်း",
        "road": "ကမ်းနားလမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["လင်းစဒေါင်း"],
        "geo": [96.180527, 16.769227]
    },
    "423": {
        "name": "မဆလာစက်",
        "label": "မဆလာစက်/ ဂန္ဓီ",
        "road": "အနော်ရထာလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["မဆလာစက်ဂန္ဓီ", "မဆလာစက်", "ဂန္ဓီ"],
        "geo": [96.174755, 16.776438]
    },
    "424": {
        "name": "သီတာဆိပ်",
        "label": "သီတာဆိပ်",
        "road": "အောက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["သီတာဆိပ်"],
        "geo": [96.180194, 16.774333]
    },
    "425": {
        "name": "သီတာဆိပ်",
        "label": "သီတာဆိပ်",
        "road": "အောက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["သီတာဆိပ်"],
        "geo": [96.180076, 16.77462]
    },
    "426": {
        "name": "ဓမ္မာရုံ",
        "label": "ဓမ္မာရုံ",
        "road": "ယမုံနာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["ဓမ္မာရုံ"],
        "geo": [96.197328, 16.776521]
    },
    "427": {
        "name": "ဓမ္မာရုံ",
        "label": "ဓမ္မာရုံ",
        "road": "ယမုံနာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["ဓမ္မာရုံ"],
        "geo": [96.196148, 16.777404]
    },
    "430": {
        "name": "မာန်ပြေ",
        "label": "မာန်ပြေ",
        "road": "ယမုံနာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["မာန်ပြေ"],
        "geo": [96.19412, 16.778452]
    },
    "431": {
        "name": "မာန်ပြေ",
        "label": "မာန်ပြေ",
        "road": "ယမုံနာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["မာန်ပြေ"],
        "geo": [96.193755, 16.778472]
    },
    "432": {
        "name": "ရှုခင်းသာ",
        "label": "ရှုခင်းသာ",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ရှုခင်းသာ"],
        "geo": [96.201276, 16.774682]
    },
    "433": {
        "name": "ရှုခင်းသာ",
        "label": "ရှုခင်းသာ",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ရှုခင်းသာ"],
        "geo": [96.200396, 16.775021]
    },
    "435": {
        "name": "၃ဂိတ်ဟောင်း",
        "label": "(၃) ဂိတ်ဟောင်း",
        "road": "မြင်တော်သာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["၃ဂိတ်ဟောင်း", "သုံးဂိတ်ဟောင်း"],
        "geo": [96.19543, 16.777615]
    },
    "436": {
        "name": "၃ဂိတ်ဟောင်း",
        "label": "(၃) ဂိတ်ဟောင်း",
        "road": "မြင်တော်သာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["၃ဂိတ်ဟောင်း", "သုံးဂိတ်ဟောင်း"],
        "geo": [96.195548, 16.777676]
    },
    "439": {
        "name": "အသင်းတိုက်",
        "label": "အသင်းတိုက်",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["အသင်းတိုက်"],
        "geo": [96.18322, 16.790408]
    },
    "440": {
        "name": "အသင်းတိုက်",
        "label": "အသင်းတိုက်",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["အသင်းတိုက်"],
        "geo": [96.183295, 16.790244]
    },
    "441": {
        "name": "၉လမ်း",
        "label": "(၉) လမ်း",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["၉လမ်း", "ကိုးလမ်း"],
        "geo": [96.184979, 16.792401]
    },
    "442": {
        "name": "၉လမ်း",
        "label": "(၉) လမ်း",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["၉လမ်း", "ကိုးလမ်း"],
        "geo": [96.185129, 16.792319]
    },
    "443": {
        "name": "မင်္ဂလာဈေး",
        "label": "မင်္ဂလာဈေး",
        "road": "စက်ရုံလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["မင်္ဂလာဈေး"],
        "geo": [96.174659, 16.791823]
    },
    "444": {
        "name": "မင်္ဂလာဈေး",
        "label": "မင်္ဂလာဈေး",
        "road": "စက်ရုံလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["မင်္ဂလာဈေး"],
        "geo": [96.174522, 16.791885]
    },
    "445": {
        "name": "ညောင်တန်း",
        "label": "ညောင်တန်း",
        "road": "အောက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ညောင်တန်း"],
        "geo": [96.175506, 16.778149]
    },
    "446": {
        "name": "ညောင်တန်း",
        "label": "ညောင်တန်း",
        "road": "အောက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ညောင်တန်း"],
        "geo": [96.175217, 16.77856]
    },
    "447": {
        "name": "ပုဇွန်တောင်ဈေး",
        "label": "ပုဇွန်တောင်ဈေး",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ပုဇွန်တောင်ဈေး"],
        "geo": [96.17454, 16.78026]
    },
    "448": {
        "name": "ပုဇွန်တောင်ဈေး",
        "label": "ပုဇွန်တောင်ဈေး",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["ပုဇွန်တောင်ဈေး"],
        "geo": [96.174337, 16.781651]
    },
    "449": {
        "name": "စာတိုက်",
        "label": "စာတိုက်",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["စာတိုက်"],
        "geo": [96.174991, 16.784389]
    },
    "450": {
        "name": "စာတိုက်",
        "label": "စာတိုက်",
        "road": "အထက်ပုဇွန်တောင်လမ်း",
        "township": "ပုဇွန်တောင်",
        "alias": ["စာတိုက်"],
        "geo": [96.174755, 16.784522]
    },
    "451": {
        "name": "ဝါဆို",
        "label": "ဝါဆို",
        "road": "ယမုံနာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["ဝါဆို"],
        "geo": [96.182764, 16.782602]
    },
    "452": {
        "name": "ဝါဆို",
        "label": "ဝါဆို",
        "road": "ယမုံနာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["ဝါဆို"],
        "geo": [96.183757, 16.782709]
    },
    "453": {
        "name": "ယုဇနပလာဇာ",
        "label": "ယုဇနပလာဇာ/လမ်းကျယ်",
        "road": "ဗညားဒလလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["ယုဇနပလာဇာ", "ပလာဇာ", "လမ်းကျယ်", "ယုဇနပလာဇာလမ်းကျယ်"],
        "geo": [96.175657, 16.79428]
    },
    "454": {
        "name": "ယုဇနပလာဇာ",
        "label": "ယုဇနပလာဇာ/လမ်းကျယ်",
        "road": "ဗညားဒလလမ်း",
        "township": "မင်္ဂလာတောင်ညွန့်",
        "alias": ["ယုဇနပလာဇာ", "ပလာဇာ", "လမ်းကျယ်", "ယုဇနပလာဇာလမ်းကျယ်"],
        "geo": [96.175571, 16.794501]
    },
    "455": {
        "name": "နယ်မြေရုံး",
        "label": "နယ်မြေရုံး",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["နယ်မြေရုံး"],
        "geo": [96.2018, 16.790963]
    },
    "456": {
        "name": "နယ်မြေရုံး",
        "label": "နယ်မြေရုံး",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["နယ်မြေရုံး"],
        "geo": [96.202036, 16.790881]
    },
    "457": {
        "name": "အရှေ့ကြား",
        "label": "အရှေ့ကြား",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["အရှေ့ကြား"],
        "geo": [96.196972, 16.780403]
    },
    "458": {
        "name": "အရှေ့ကြား",
        "label": "အရှေ့ကြား",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["အရှေ့ကြား"],
        "geo": [96.196672, 16.780671]
    },
    "459": {
        "name": "ထူပါရုံ",
        "label": "ထူပါရုံ",
        "road": "ဇင်းဂမာလမ်း",
        "township": "သာကေတ",
        "alias": ["ထူပါရုံ"],
        "geo": [96.20092, 16.793695]
    },
    "460": {
        "name": "ထူပါရုံ",
        "label": "ထူပါရုံ",
        "road": "ဇင်းဂမာလမ်း",
        "township": "သာကေတ",
        "alias": ["ထူပါရုံ"],
        "geo": [96.201414, 16.793859]
    },
    "461": {
        "name": "ခင်မမကြား",
        "label": "ခင်မမကြား",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ခင်မမကြား"],
        "geo": [96.198689, 16.783834]
    },
    "462": {
        "name": "ခင်မမကြား",
        "label": "ခင်မမကြား",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ခင်မမကြား"],
        "geo": [96.198496, 16.784225]
    },
    "463": {
        "name": "စာတိုက်",
        "label": "စာတိုက်",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["စာတိုက်"],
        "geo": [96.201028, 16.788826]
    },
    "464": {
        "name": "စာတိုက်",
        "label": "စာတိုက်",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["စာတိုက်"],
        "geo": [96.200877, 16.789011]
    },
    "465": {
        "name": "ဆီဆိုင်",
        "label": "ဆီဆိုင်",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ဆီဆိုင်"],
        "geo": [96.199461, 16.786197]
    },
    "466": {
        "name": "ဆီဆိုင်",
        "label": "ဆီဆိုင်",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ဆီဆိုင်"],
        "geo": [96.199847, 16.78632]
    },
    "467": {
        "name": "သဒ္ဓါရုံ",
        "label": "သဒ္ဓါရုံ",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["သဒ္ဓါရုံ"],
        "geo": [96.193818, 16.793695]
    },
    "468": {
        "name": "သဒ္ဓါရုံ",
        "label": "သဒ္ဓါရုံ",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["သဒ္ဓါရုံ"],
        "geo": [96.194204, 16.793695]
    },
    "469": {
        "name": "သင်္ဘောကျင်း",
        "label": "သင်္ဘောကျင်း",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["သင်္ဘောကျင်း"],
        "geo": [96.187981, 16.781821]
    },
    "470": {
        "name": "သင်္ဘောကျင်း",
        "label": "သင်္ဘောကျင်း",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["သင်္ဘောကျင်း"],
        "geo": [96.186715, 16.782458]
    },
    "471": {
        "name": "သင်္ဘောကျင်း",
        "label": "သင်္ဘောကျင်း",
        "road": "ယမုံနာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["သင်္ဘောကျင်း"],
        "geo": [96.188174, 16.781369]
    },
    "472": {
        "name": "သင်္ဘောကျင်း",
        "label": "သင်္ဘောကျင်း",
        "road": "ယမုံနာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["သင်္ဘောကျင်း"],
        "geo": [96.188818, 16.78141]
    },
    "473": {
        "name": "ဝက်စု",
        "label": "ဝက်စု",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["ဝက်စု"],
        "geo": [96.192209, 16.789833]
    },
    "474": {
        "name": "ဝက်စု",
        "label": "ဝက်စု",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["ဝက်စု"],
        "geo": [96.191822, 16.789915]
    },
    "475": {
        "name": "ရန်အောင်",
        "label": "ရန်အောင်",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["ရန်အောင်"],
        "geo": [96.189977, 16.78558]
    },
    "476": {
        "name": "ရန်အောင်",
        "label": "ရန်အောင်",
        "road": "မင်းနန္ဒာလမ်း",
        "township": "သာကေတ",
        "alias": ["ရန်အောင်"],
        "geo": [96.189934, 16.786238]
    },
    "477": {
        "name": "ရန်ပြေ",
        "label": "ရန်ပြေ",
        "road": "ယမုံနာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["ရန်ပြေ"],
        "geo": [96.191028, 16.77991]
    },
    "478": {
        "name": "ရန်ပြေ",
        "label": "ရန်ပြေ",
        "road": "ယမုံနာလမ်း",
        "township": "ဒေါပုံ",
        "alias": ["ရန်ပြေ"],
        "geo": [96.191479, 16.779951]
    },
    "479": {
        "name": "နယ်မြေရုံး",
        "label": "နယ်မြေရုံး",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["နယ်မြေရုံး"],
        "geo": [96.205877, 16.789032]
    },
    "480": {
        "name": "နယ်မြေရုံး",
        "label": "နယ်မြေရုံး",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["နယ်မြေရုံး"],
        "geo": [96.205727, 16.789443]
    },
    "481": {
        "name": "ခန်းမ",
        "label": "ခန်းမ",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ခန်းမ"],
        "geo": [96.214546, 16.790511]
    },
    "482": {
        "name": "ခန်းမ",
        "label": "ခန်းမ",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ခန်းမ"],
        "geo": [96.214632, 16.790942]
    },
    "483": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.202701, 16.77878]
    },
    "484": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.202358, 16.778801]
    },
    "485": {
        "name": "ကြယ်ငါးပွင့်",
        "label": "ကြယ်ငါးပွင့်",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ကြယ်ငါးပွင့်"],
        "geo": [96.209632, 16.791209]
    },
    "486": {
        "name": "ကြယ်ငါးပွင့်",
        "label": "ကြယ်ငါးပွင့်",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ကြယ်ငါးပွင့်"],
        "geo": [96.210018, 16.791476]
    },
    "487": {
        "name": "၄၉အစိမ်းဂိတ်",
        "label": "(၄၉) အစိမ်းဂိတ်",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["၄၉အစိမ်းဂိတ်", "လေးဆယ့်ကိုးအစိမ်းဂိတ်"],
        "geo": [96.211327, 16.790983]
    },
    "488": {
        "name": "၄၉အစိမ်းဂိတ်",
        "label": "(၄၉) အစိမ်းဂိတ်",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["၄၉အစိမ်းဂိတ်", "လေးဆယ့်ကိုးအစိမ်းဂိတ်"],
        "geo": [96.211778, 16.791127]
    },
    "489": {
        "name": "မီးသွေးဆိုင်",
        "label": "မီးသွေးဆိုင်",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["မီးသွေးဆိုင်"],
        "geo": [96.203753, 16.781574]
    },
    "490": {
        "name": "မီးသွေးဆိုင်",
        "label": "မီးသွေးဆိုင်",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["မီးသွေးဆိုင်"],
        "geo": [96.203603, 16.782047]
    },
    "491": {
        "name": "၅ကွေ့",
        "label": "(၅) ကွေ့",
        "road": "ဇင်းဂမာလမ်း",
        "township": "သာကေတ",
        "alias": ["၅ကွေ့", "ငါးကွေ့"],
        "geo": [96.206392, 16.791271]
    },
    "492": {
        "name": "၅ကွေ့",
        "label": "(၅) ကွေ့",
        "road": "ဇင်းဂမာလမ်း",
        "township": "သာကေတ",
        "alias": ["၅ကွေ့", "ငါးကွေ့"],
        "geo": [96.206628, 16.791805]
    },
    "493": {
        "name": "၅ကွေ့",
        "label": "(၅) ကွေ့",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["၅ကွေ့", "ငါးကွေ့"],
        "geo": [96.206778, 16.791291]
    },
    "494": {
        "name": "၅ကွေ့",
        "label": "(၅) ကွေ့",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["၅ကွေ့", "ငါးကွေ့"],
        "geo": [96.206371, 16.791045]
    },
    "495": {
        "name": "ဆီဆိုင်",
        "label": "ဆီဆိုင်",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ဆီဆိုင်"],
        "geo": [96.204246, 16.784122]
    },
    "496": {
        "name": "ဆီဆိုင်",
        "label": "ဆီဆိုင်",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ဆီဆိုင်"],
        "geo": [96.203924, 16.784553]
    },
    "497": {
        "name": "ဝေဇယန္တာ",
        "label": "ဝေဇယန္တာ",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ဝေဇယန္တာ"],
        "geo": [96.207443, 16.791579]
    },
    "498": {
        "name": "ဝေဇယန္တာ",
        "label": "ဝေဇယန္တာ",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ဝေဇယန္တာ"],
        "geo": [96.20768, 16.791846]
    },
    "499": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.202884, 16.792631]
    },
    "500": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.202895, 16.793319]
    },
    "501": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "ဇင်းဂမာလမ်း",
        "township": "သာကေတ",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.20313, 16.792812]
    },
    "502": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "ဇင်းဂမာလမ်း",
        "township": "သာကေတ",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.203474, 16.792955]
    },
    "503": {
        "name": "၁၃ဂိတ်",
        "label": "(၁၃) ဂိတ်",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["၁၃ဂိတ်", "ဆယ့်သုံးဂိတ်"],
        "geo": [96.219589, 16.793243]
    },
    "504": {
        "name": "၁၃ဂိတ်",
        "label": "(၁၃) ဂိတ်",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["၁၃ဂိတ်", "ဆယ့်သုံးဂိတ်"],
        "geo": [96.21946, 16.793798]
    },
    "505": {
        "name": "ဂိတ်ဝ",
        "label": "ဂိတ်ဝ",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ဂိတ်ဝ"],
        "geo": [96.216842, 16.790572]
    },
    "506": {
        "name": "ဂိတ်ဝ",
        "label": "ဂိတ်ဝ",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ဂိတ်ဝ"],
        "geo": [96.217443, 16.79125]
    },
    "507": {
        "name": "လက်မှတ်ဂိတ်",
        "label": "လက်မှတ်ဂိတ်",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["လက်မှတ်ဂိတ်"],
        "geo": [96.243879, 16.77839]
    },
    "508": {
        "name": "လက်မှတ်ဂိတ်",
        "label": "လက်မှတ်ဂိတ်",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["လက်မှတ်ဂိတ်"],
        "geo": [96.244222, 16.778698]
    },
    "515": {
        "name": "၇ဈေး",
        "label": "(၇) ဈေး",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["၇ဈေး", "ခုနှစ်စျေး"],
        "geo": [96.205941, 16.798707]
    },
    "516": {
        "name": "၇ဈေး",
        "label": "(၇) ဈေး",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["၇ဈေး", "ခုနှစ်စျေး"],
        "geo": [96.205727, 16.799015]
    },
    "519": {
        "name": "ကျန်းမာရေး",
        "label": "ကျန်းမာရေး",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ကျန်းမာရေး"],
        "geo": [96.204697, 16.796222]
    },
    "520": {
        "name": "ကျန်းမာရေး",
        "label": "ကျန်းမာရေး",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ကျန်းမာရေး"],
        "geo": [96.204525, 16.796653]
    },
    "521": {
        "name": "ကျောင်းကွေ့",
        "label": "ကျောင်းကွေ့",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ကျောင်းကွေ့"],
        "geo": [96.206328, 16.803617]
    },
    "522": {
        "name": "ကျောင်းကွေ့",
        "label": "ကျောင်းကွေ့",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ကျောင်းကွေ့"],
        "geo": [96.206714, 16.803617]
    },
    "523": {
        "name": "ကျောင်းကွေ့",
        "label": "ကျောင်းကွေ့/ထူပါရုံ",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["ကျောင်းကွေ့ထူပါရုံ", "ကျောင်းကွေ့", "ထူပါရုံ"],
        "geo": [96.205856, 16.803678]
    },
    "524": {
        "name": "ကျောင်းကွေ့",
        "label": "ကျောင်းကွေ့/ထူပါရုံ",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["ကျောင်းကွေ့ထူပါရုံ", "ကျောင်းကွေ့", "ထူပါရုံ"],
        "geo": [96.205941, 16.803945]
    },
    "525": {
        "name": "မြေနီ",
        "label": "မြေနီ",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["မြေနီ"],
        "geo": [96.210855, 16.803637]
    },
    "526": {
        "name": "မြေနီ",
        "label": "မြေနီ",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["မြေနီ"],
        "geo": [96.210641, 16.803884]
    },
    "527": {
        "name": "ဘုရားရှေ့",
        "label": "ဘုရားရှေ့",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ဘုရားရှေ့"],
        "geo": [96.2068, 16.802035]
    },
    "528": {
        "name": "ဘုရားရှေ့",
        "label": "ဘုရားရှေ့",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["ဘုရားရှေ့"],
        "geo": [96.206499, 16.802097]
    },
    "529": {
        "name": "၈ဂိတ်",
        "label": "(၈) ဂိတ်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["၈ဂိတ်", "ရှစ်ဂိတ်"],
        "geo": [96.21358, 16.804664]
    },
    "530": {
        "name": "၈ဂိတ်",
        "label": "(၈) ဂိတ်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["၈ဂိတ်", "ရှစ်ဂိတ်"],
        "geo": [96.213709, 16.805075]
    },
    "535": {
        "name": "၁၀ဈေး",
        "label": "(၁၀) ဈေး",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["၁၀ဈေး", "တစ်ဆယ်စျေး"],
        "geo": [96.220232, 16.808362]
    },
    "536": {
        "name": "၁၀ဈေး",
        "label": "(၁၀) ဈေး",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["၁၀ဈေး", "တစ်ဆယ်စျေး"],
        "geo": [96.220382, 16.808136]
    },
    "537": {
        "name": "၃၄ကားကြီးဂိတ်",
        "label": "(၃၄) ကားကြီးဂိတ်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["၃၄ကားကြီးဂိတ်", "သုံးဆယ့်လေးကားကြိီးဂိတ်", "ကားကြီးဂိတ်"],
        "geo": [96.223172, 16.809471]
    },
    "538": {
        "name": "၃၄ကားကြီးဂိတ်",
        "label": "(၃၄) ကားကြီးဂိတ်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["၃၄ကားကြီးဂိတ်", "သုံးဆယ့်လေးကားကြိီးဂိတ်", "ကားကြီးဂိတ်"],
        "geo": [96.224416, 16.81058]
    },
    "539": {
        "name": "အဝိုင်း",
        "label": "အဝိုင်း",
        "road": "ရှူ့ခင်းသာလမ်း",
        "township": "သာကေတ",
        "alias": ["အဝိုင်း"],
        "geo": [96.217893, 16.806554]
    },
    "540": {
        "name": "အဝိုင်း",
        "label": "အဝိုင်း",
        "road": "ရှူ့ခင်းသာလမ်း",
        "township": "သာကေတ",
        "alias": ["အဝိုင်း"],
        "geo": [96.21795, 16.807905]
    },
    "541": {
        "name": "သမကောလိပ်",
        "label": "သမကောလိပ်",
        "road": "သံလျင်",
        "township": "သန်လျင်",
        "alias": ["သမကောလိပ်"],
        "geo": [96.258148, 16.755112]
    },
    "542": {
        "name": "လယ်ယာဂိတ်ရင်း",
        "label": "လယ်ယာ (ဂိတ်ရင်း)",
        "road": "နဝရတ်ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["လယ်ယာဂိတ်ရင်း"],
        "geo": [96.225511, 16.804623]
    },
    "543": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.224288, 16.799077]
    },
    "544": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ရှူ့ခင်းသာမြို့ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.224116, 16.799426]
    },
    "545": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "သန်လျှင်တံတားချင့်လမ်း",
        "township": "သာကေတ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.223301, 16.80298]
    },
    "546": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "သန်လျှင်တံတားချင့်လမ်း",
        "township": "သာကေတ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.223515, 16.803247]
    },
    "547": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ရတနာလမ်း",
        "township": "သာကေတ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.223816, 16.803]
    },
    "548": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ရတနာလမ်း",
        "township": "သာကေတ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.22418, 16.803432]
    },
    "549": {
        "name": "တံတားထိပ်",
        "label": "တံတားထိပ်",
        "road": "နဝရတ်ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["တံတားထိပ်"],
        "geo": [96.225919, 16.800844]
    },
    "550": {
        "name": "တံတားထိပ်",
        "label": "တံတားထိပ်",
        "road": "နဝရတ်ပတ်လမ်း",
        "township": "သာကေတ",
        "alias": ["တံတားထိပ်"],
        "geo": [96.225618, 16.801254]
    },
    "551": {
        "name": "၁၀၈တောင်",
        "label": "(၁၀၈) တောင်",
        "road": "သန်လျှင်တံတားချင့်ကပ်လမ်း",
        "township": "သာကေတ",
        "alias": ["၁၀၈တောင်", "တစ်ရာ့ရှစ်တောင်"],
        "geo": [96.218966, 16.806431]
    },
    "552": {
        "name": "၁၀၈တောင်",
        "label": "(၁၀၈) တောင်",
        "road": "သန်လျှင်တံတားချင့်ကပ်လမ်း",
        "township": "သာကေတ",
        "alias": ["၁၀၈တောင်", "တစ်ရာ့ရှစ်တောင်"],
        "geo": [96.219374, 16.806554]
    },
    "553": {
        "name": "သာကေတအဝိုင်း",
        "label": "သာကေတအဝိုင်း",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["သာကေတအဝိုင်း", "သာကေတ"],
        "geo": [96.216786, 16.806421]
    },
    "554": {
        "name": "အာဆီယံ",
        "label": "အာဆီယံ",
        "road": "တိုင်းရင်းသားကျေးရွာ",
        "township": "သာကေတ",
        "alias": ["အာဆီယံ"],
        "geo": [96.232334, 16.806821]
    },
    "555": {
        "name": "အာဆီယံ",
        "label": "အာဆီယံ",
        "road": "တိုင်းရင်းသားကျေးရွာ",
        "township": "သာကေတ",
        "alias": ["အာဆီယံ"],
        "geo": [96.232313, 16.806883]
    },
    "557": {
        "name": "အာဆီယံ",
        "label": "အာဆီယံ",
        "road": "တိုင်းရင်းသားကျေးရွာ",
        "township": "သာကေတ",
        "alias": ["အာဆီယံ"],
        "geo": [96.232549, 16.807191]
    },
    "558": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["သံလမ်း"],
        "geo": [96.231927, 16.811915]
    },
    "559": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["သံလမ်း"],
        "geo": [96.23242, 16.812141]
    },
    "561": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.200632, 16.819946]
    },
    "562": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.200579, 16.819649]
    },
    "563": {
        "name": "ပေါ်ဆန်းမွှေး",
        "label": "ပေါ်ဆန်းမွှေး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ပေါ်ဆန်းမွှေး"],
        "geo": [96.202843, 16.821374]
    },
    "564": {
        "name": "ပေါ်ဆန်းမွှေး",
        "label": "ပေါ်ဆန်းမွှေး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ပေါ်ဆန်းမွှေး"],
        "geo": [96.202725, 16.821066]
    },
    "565": {
        "name": "စုပေါင်း",
        "label": "စုပေါင်း",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["စုပေါင်း"],
        "geo": [96.198024, 16.818098]
    },
    "566": {
        "name": "စုပေါင်း",
        "label": "စုပေါင်း",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["စုပေါင်း"],
        "geo": [96.198689, 16.818837]
    },
    "569": {
        "name": "သုဝဏ္ဏလမ်းဆုံ",
        "label": "သုဝဏ္ဏလမ်းဆုံ",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["သုဝဏ္ဏလမ်းဆုံ", "သုဝဏ္ဏ"],
        "geo": [96.190878, 16.81477]
    },
    "570": {
        "name": "သုဝဏ္ဏလမ်းဆုံ",
        "label": "သုဝဏ္ဏလမ်းဆုံ",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["သုဝဏ္ဏလမ်းဆုံ", "သုဝဏ္ဏ"],
        "geo": [96.190664, 16.815058]
    },
    "571": {
        "name": "သုဝဏ္ဏလမ်းဆုံ",
        "label": "သုဝဏ္ဏလမ်းဆုံ",
        "road": "ဝေဇယန္တာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["သုဝဏ္ဏလမ်းဆုံ", "သုဝဏ္ဏ"],
        "geo": [96.189719, 16.815592]
    },
    "572": {
        "name": "သုဝဏ္ဏလမ်းဆုံ",
        "label": "သုဝဏ္ဏလမ်းဆုံ",
        "road": "ဝေဇယန္တာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["သုဝဏ္ဏလမ်းဆုံ", "သုဝဏ္ဏ"],
        "geo": [96.190084, 16.815736]
    },
    "573": {
        "name": "ရေစက်",
        "label": "ရေစက်",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ရေစက်"],
        "geo": [96.194333, 16.816229]
    },
    "574": {
        "name": "ရေစက်",
        "label": "ရေစက်",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ရေစက်"],
        "geo": [96.194848, 16.816804]
    },
    "577": {
        "name": "အောင်ဇေယျ",
        "label": "အောင်ဇေယျ",
        "road": "ကမာကြည်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["အောင်ဇေယျ"],
        "geo": [96.209117, 16.825081]
    },
    "578": {
        "name": "အောင်ဇေယျ",
        "label": "အောင်ဇေယျ",
        "road": "ကမာကြည်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["အောင်ဇေယျ"],
        "geo": [96.209654, 16.825184]
    },
    "579": {
        "name": "ဘုရင့်နောင်",
        "label": "ဘုရင့်နောင်",
        "road": "ကမာကြည်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဘုရင့်နောင်"],
        "geo": [96.2124, 16.822309]
    },
    "580": {
        "name": "ဘုရင့်နောင်",
        "label": "ဘုရင့်နောင်",
        "road": "ကမာကြည်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဘုရင့်နောင်"],
        "geo": [96.211692, 16.822534]
    },
    "582": {
        "name": "မီးဒုံး",
        "label": "မီးဒုံး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["မီးဒုံး"],
        "geo": [96.205471, 16.823418]
    },
    "583": {
        "name": "မီးဒုံး",
        "label": "မီးဒုံး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["မီးဒုံး"],
        "geo": [96.205503, 16.823202]
    },
    "584": {
        "name": "မင်းဒင်",
        "label": "မင်းဒင်",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["မင်းဒင်"],
        "geo": [96.20428, 16.82235]
    },
    "585": {
        "name": "မင်းဒင်",
        "label": "မင်းဒင်",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["မင်းဒင်"],
        "geo": [96.204216, 16.822083]
    },
    "586": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "ကမာကြည်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ညောင်ပင်"],
        "geo": [96.213452, 16.820809]
    },
    "587": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "ကမာကြည်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ညောင်ပင်"],
        "geo": [96.213044, 16.820932]
    },
    "589": {
        "name": "တရားရုံး",
        "label": "တရားရုံး",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["တရားရုံး"],
        "geo": [96.15028, 16.947948]
    },
    "590": {
        "name": "တရားရုံး",
        "label": "တရားရုံး",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["တရားရုံး"],
        "geo": [96.150602, 16.948091]
    },
    "591": {
        "name": "သုဝဏ္ဏဈေး",
        "label": "သုဝဏ္ဏဈေး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["သုဝဏ္ဏဈေး"],
        "geo": [96.20649, 16.824722]
    },
    "592": {
        "name": "သုဝဏ္ဏဈေး",
        "label": "သုဝဏ္ဏဈေး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["သုဝဏ္ဏဈေး"],
        "geo": [96.20649, 16.825194]
    },
    "593": {
        "name": "ဒေဝဒဟ",
        "label": "ဒေဝဒဟ",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဒေဝဒဟ"],
        "geo": [96.198989, 16.843956]
    },
    "594": {
        "name": "ဒေဝဒဟ",
        "label": "ဒေဝဒဟ",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဒေဝဒဟ"],
        "geo": [96.198775, 16.844243]
    },
    "595": {
        "name": "အာနန္ဒာဘုရား",
        "label": "အာနန္ဒာဘုရား",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["အာနန္ဒာဘုရား"],
        "geo": [96.194977, 16.840423]
    },
    "596": {
        "name": "အာနန္ဒာဘုရား",
        "label": "အာနန္ဒာဘုရား",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["အာနန္ဒာဘုရား"],
        "geo": [96.194891, 16.840773]
    },
    "597": {
        "name": "ဘဝမြင့်",
        "label": "ဘဝမြင့်",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဘဝမြင့်"],
        "geo": [96.199817, 16.837507]
    },
    "598": {
        "name": "ဘဝမြင့်",
        "label": "ဘဝမြင့်",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဘဝမြင့်"],
        "geo": [96.199742, 16.837107]
    },
    "599": {
        "name": "ဘဝမြင့်",
        "label": "ဘဝမြင့်",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဘဝမြင့်"],
        "geo": [96.196414, 16.841656]
    },
    "600": {
        "name": "ဘဝမြင့်",
        "label": "ဘဝမြင့်",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဘဝမြင့်"],
        "geo": [96.196479, 16.842087]
    },
    "601": {
        "name": "ဘီအိုစီ",
        "label": "ဘီအိုစီ",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဘီအိုစီ"],
        "geo": [96.195011, 16.832696]
    },
    "602": {
        "name": "ဘီအိုစီ",
        "label": "ဘီအိုစီ",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဘီအိုစီ"],
        "geo": [96.195097, 16.832963]
    },
    "605": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "ရတနာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.193324, 16.83915]
    },
    "606": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "ရတနာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.192852, 16.839273]
    },
    "609": {
        "name": "ကုလားစု",
        "label": "ကုလားစု",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ကုလားစု"],
        "geo": [96.197144, 16.835063]
    },
    "610": {
        "name": "ကုလားစု",
        "label": "ကုလားစု",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ကုလားစု"],
        "geo": [96.197444, 16.834899]
    },
    "611": {
        "name": "ကျိုက္ကစံဘုရား",
        "label": "ကျိုက္ကစံဘုရား",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ကျိုက္ကစံဘုရား"],
        "geo": [96.189955, 16.838123]
    },
    "612": {
        "name": "ကျိုက္ကစံဘုရား",
        "label": "ကျိုက္ကစံဘုရား",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ကျိုက္ကစံဘုရား"],
        "geo": [96.189891, 16.838431]
    },
    "613": {
        "name": "လိုင်စင်ရုံး",
        "label": "လိုင်စင်ရုံး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["လိုင်စင်ရုံး"],
        "geo": [96.201521, 16.84564]
    },
    "614": {
        "name": "လိုင်စင်ရုံး",
        "label": "လိုင်စင်ရုံး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["လိုင်စင်ရုံး"],
        "geo": [96.200813, 16.845763]
    },
    "615": {
        "name": "ဘုရားလမ်း",
        "label": "ဘုရားလမ်း",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဘုရားလမ်း"],
        "geo": [96.19326, 16.830771]
    },
    "616": {
        "name": "ဘုရားလမ်း",
        "label": "ဘုရားလမ်း",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဘုရားလမ်း"],
        "geo": [96.193281, 16.831222]
    },
    "626": {
        "name": "ချမ်းအေးသွားဆေး",
        "label": "ချမ်းအေးသွားဆေး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ချမ်းအေးသွားဆေး"],
        "geo": [96.20798, 16.832865]
    },
    "627": {
        "name": "ချမ်းအေးသွားဆေး",
        "label": "ချမ်းအေးသွားဆေး",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ချမ်းအေးသွားဆေး"],
        "geo": [96.208259, 16.83305]
    },
    "628": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.208838, 16.847427]
    },
    "629": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.209482, 16.847468]
    },
    "630": {
        "name": "စံပြဈေးကွေ့",
        "label": "စံပြဈေးကွေ့",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["စံပြဈေးကွေ့"],
        "geo": [96.207317, 16.83951]
    },
    "631": {
        "name": "စံပြဈေးကွေ့",
        "label": "စံပြဈေးကွေ့",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["စံပြဈေးကွေ့"],
        "geo": [96.207638, 16.838421]
    },
    "632": {
        "name": "စံပြဈေး",
        "label": "စံပြဈေး/ငမိုးရိပ်",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ငမိုးရိပ်စံပြစျေး", "စံပြစျေး", "ငမိုးရိပ်"],
        "geo": [96.204109, 16.843237]
    },
    "633": {
        "name": "စံပြဈေး",
        "label": "စံပြဈေး/ငမိုးရိပ်",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ငမိုးရိပ်စံပြစျေး", "စံပြစျေး", "ငမိုးရိပ်"],
        "geo": [96.203744, 16.843309]
    },
    "634": {
        "name": "စံပြဈေး",
        "label": "စံပြဈေး/ငမိုးရိပ်",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ငမိုးရိပ်စံပြစျေး", "စံပြစျေး", "ငမိုးရိပ်"],
        "geo": [96.204405, 16.841871]
    },
    "635": {
        "name": "စံပြဈေး",
        "label": "စံပြဈေး/ငမိုးရိပ်",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ငမိုးရိပ်စံပြစျေး", "စံပြစျေး", "ငမိုးရိပ်"],
        "geo": [96.204673, 16.841989]
    },
    "636": {
        "name": "ဝေဘူလ",
        "label": "ဝေဘူလ",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဝေဘူလ"],
        "geo": [96.208152, 16.830175]
    },
    "637": {
        "name": "ဝေဘူလ",
        "label": "ဝေဘူလ",
        "road": "သံသုမာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ဝေဘူလ"],
        "geo": [96.207851, 16.830545]
    },
    "638": {
        "name": "အလိုတော်ပြည့်",
        "label": "အလိုတော်ပြည့်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["အလိုတော်ပြည့်"],
        "geo": [96.238253, 16.819988]
    },
    "639": {
        "name": "အလိုတော်ပြည့်",
        "label": "အလိုတော်ပြည့်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["အလိုတော်ပြည့်"],
        "geo": [96.23791, 16.820604]
    },
    "640": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.240297, 16.828635]
    },
    "641": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.24063, 16.828696]
    },
    "642": {
        "name": "သစ်ဆိတ်",
        "label": "သစ်ဆိတ်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["သစ်ဆိတ်"],
        "geo": [96.236665, 16.815017]
    },
    "643": {
        "name": "သစ်ဆိတ်",
        "label": "သစ်ဆိတ်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["သစ်ဆိတ်"],
        "geo": [96.236365, 16.815797]
    },
    "644": {
        "name": "ဂျီအီးစီ",
        "label": "ဂျီအီးစီ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဂျီအီးစီ"],
        "geo": [96.227185, 16.843935]
    },
    "645": {
        "name": "ဂျီအီးစီ",
        "label": "ဂျီအီးစီ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဂျီအီးစီ"],
        "geo": [96.227206, 16.844346]
    },
    "646": {
        "name": "စက်မှုဇုံ၂",
        "label": "စက်မှုဇုံ (၂)",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["စက်မှုဇုံ၂", "စက်မှုဇုံနှစ်"],
        "geo": [96.229287, 16.84219]
    },
    "647": {
        "name": "စက်မှုဇုံ၂",
        "label": "စက်မှုဇုံ (၂)",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["စက်မှုဇုံ၂", "စက်မှုဇုံနှစ်"],
        "geo": [96.229738, 16.842231]
    },
    "648": {
        "name": "သစ်ဆိုင်ကွေ့",
        "label": "သစ်ဆိုင်ကွေ့",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["သစ်ဆိုင်ကွေ့"],
        "geo": [96.223322, 16.847632]
    },
    "649": {
        "name": "ဧရာဝတီလမ်းထိပ်",
        "label": "ဧရာဝတီလမ်းထိပ်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဧရာဝတီလမ်းထိပ်"],
        "geo": [96.233312, 16.837404]
    },
    "650": {
        "name": "ဧရာဝတီလမ်းထိပ်",
        "label": "ဧရာဝတီလမ်းထိပ်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဧရာဝတီလမ်းထိပ်"],
        "geo": [96.233107, 16.837302]
    },
    "651": {
        "name": "၆၅ရပ်ကွက်",
        "label": "(၆၅) ရပ်ကွက်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["၆၅ရပ်ကွက်", "ခြောက်ဆယ့်ငါးရပ်ကွက်"],
        "geo": [96.242613, 16.83494]
    },
    "652": {
        "name": "၆၅ရပ်ကွက်",
        "label": "(၆၅) ရပ်ကွက်",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["၆၅ရပ်ကွက်", "ခြောက်ဆယ့်ငါးရပ်ကွက်"],
        "geo": [96.242934, 16.834919]
    },
    "653": {
        "name": "ကြာကန်",
        "label": "ကြာကန်",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကြာကန်"],
        "geo": [96.231433, 16.84375]
    },
    "654": {
        "name": "ကြာကန်",
        "label": "ကြာကန်",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကြာကန်"],
        "geo": [96.231197, 16.844059]
    },
    "657": {
        "name": "စက်မှုဇုံဈေး",
        "label": "စက်မှုဇုံဈေး",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["စက်မှုဇုံဈေး"],
        "geo": [96.232417, 16.838349]
    },
    "658": {
        "name": "စက်မှုဇုံဈေး",
        "label": "စက်မှုဇုံဈေး",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["စက်မှုဇုံဈေး"],
        "geo": [96.232545, 16.838801]
    },
    "659": {
        "name": "ရွှေတောင်ကြားလမ်း",
        "label": "ရွှေတောင်ကြားလမ်း",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ရွှေတောင်ကြားလမ်း"],
        "geo": [96.234201, 16.834036]
    },
    "660": {
        "name": "ရွှေတောင်ကြားလမ်း",
        "label": "ရွှေတောင်ကြားလမ်း",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ရွှေတောင်ကြားလမ်း"],
        "geo": [96.233901, 16.834385]
    },
    "661": {
        "name": "စစ်တောင်းလမ်းထိပ်",
        "label": "စစ်တောင်းလမ်းထိပ်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["စစ်တောင်းလမ်းထိပ်"],
        "geo": [96.234133, 16.83153]
    },
    "662": {
        "name": "စစ်တောင်းလမ်းထိပ်",
        "label": "စစ်တောင်းလမ်းထိပ်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["စစ်တောင်းလမ်းထိပ်"],
        "geo": [96.234262, 16.831941]
    },
    "663": {
        "name": "သိမ်ကျောင်း",
        "label": "သိမ်ကျောင်း",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["သိမ်ကျောင်း"],
        "geo": [96.243879, 16.837918]
    },
    "664": {
        "name": "သိမ်ကျောင်း",
        "label": "သိမ်ကျောင်း",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["သိမ်ကျောင်း"],
        "geo": [96.243685, 16.838431]
    },
    "666": {
        "name": "သိမ်ကျောင်း",
        "label": "သိမ်ကျောင်း",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["သိမ်ကျောင်း"],
        "geo": [96.244072, 16.838555]
    },
    "667": {
        "name": "သစ္စာ",
        "label": "သစ္စာ",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["သစ္စာ"],
        "geo": [96.232957, 16.845599]
    },
    "668": {
        "name": "သစ္စာ",
        "label": "သစ္စာ",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["သစ္စာ"],
        "geo": [96.232785, 16.845968]
    },
    "673": {
        "name": "တံတားဖြူ",
        "label": "တံတားဖြူ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["တံတားဖြူ"],
        "geo": [96.212289, 16.857366]
    },
    "674": {
        "name": "တံတားဖြူ",
        "label": "တံတားဖြူ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["တံတားဖြူ"],
        "geo": [96.212375, 16.857859]
    },
    "675": {
        "name": "တောင်မြောက်လမ်းဆုံ",
        "label": "တောင်/မြောက်လမ်းဆုံ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["တောင်မြောက်လမ်းဆုံ", "တမလမ်းဆုံ"],
        "geo": [96.213344, 16.861412]
    },
    "676": {
        "name": "တောင်မြောက်လမ်းဆုံ",
        "label": "တောင်/မြောက်လမ်းဆုံ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["တောင်မြောက်လမ်းဆုံ", "တမလမ်းဆုံ"],
        "geo": [96.213688, 16.861884]
    },
    "677": {
        "name": "တောင်မြောက်လမ်းဆုံ",
        "label": "တောင်/မြောက်လမ်းဆုံ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["တောင်မြောက်လမ်းဆုံ", "တမလမ်းဆုံ"],
        "geo": [96.21446, 16.85866]
    },
    "678": {
        "name": "တောင်မြောက်လမ်းဆုံ",
        "label": "တောင်/မြောက်လမ်းဆုံ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["တောင်မြောက်လမ်းဆုံ", "တမလမ်းဆုံ"],
        "geo": [96.214718, 16.858721]
    },
    "679": {
        "name": "တောင်မြောက်လမ်းဆုံ",
        "label": "တောင်/မြောက်လမ်းဆုံ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["တောင်မြောက်လမ်းဆုံ", "တမလမ်းဆုံ"],
        "geo": [96.216452, 16.862952]
    },
    "680": {
        "name": "တောင်မြောက်လမ်းဆုံ",
        "label": "တောင်/မြောက်လမ်းဆုံ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["တောင်မြောက်လမ်းဆုံ", "တမလမ်းဆုံ"],
        "geo": [96.21628, 16.863198]
    },
    "681": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["သံလမ်း"],
        "geo": [96.214736, 16.854532]
    },
    "682": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["သံလမ်း"],
        "geo": [96.214993, 16.854902]
    },
    "687": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "စည်ပင်လမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.229738, 16.852273]
    },
    "688": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "စည်ပင်လမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.229652, 16.852704]
    },
    "691": {
        "name": "ကုန်ပဒေသာ",
        "label": "ကုန်ပဒေသာ",
        "road": "စည်ပင်လမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကုန်ပဒေသာ"],
        "geo": [96.22753, 16.849799]
    },
    "692": {
        "name": "ကုန်ပဒေသာ",
        "label": "ကုန်ပဒေသာ",
        "road": "စည်ပင်လမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကုန်ပဒေသာ"],
        "geo": [96.227463, 16.850158]
    },
    "693": {
        "name": "မြို့ဦးကျောင်း",
        "label": "မြို့ဦးကျောင်း",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["မြို့ဦးကျောင်း"],
        "geo": [96.23019, 16.861699]
    },
    "694": {
        "name": "မြို့ဦးကျောင်း",
        "label": "မြို့ဦးကျောင်း",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["မြို့ဦးကျောင်း"],
        "geo": [96.230308, 16.861822]
    },
    "695": {
        "name": "ပန်းခြံ",
        "label": "ပန်းခြံ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ပန်းခြံ"],
        "geo": [96.218237, 16.851513]
    },
    "696": {
        "name": "ပန်းခြံ",
        "label": "ပန်းခြံ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ပန်းခြံ"],
        "geo": [96.218709, 16.851575]
    },
    "701": {
        "name": "ယောက်ကော်",
        "label": "ယောက်ကော်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ယောက်ကော်"],
        "geo": [96.222056, 16.848248]
    },
    "702": {
        "name": "ယောက်ကော်",
        "label": "ယောက်ကော်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ယောက်ကော်"],
        "geo": [96.222314, 16.848392]
    },
    "703": {
        "name": "၂၀ဈေး",
        "label": "(၂၀) ဈေး",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၂၀ဈေး", "နှစ်ဆယ်စျေး"],
        "geo": [96.236241, 16.849573]
    },
    "704": {
        "name": "၂၀ဈေး",
        "label": "(၂၀) ဈေး",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၂၀ဈေး", "နှစ်ဆယ်စျေး"],
        "geo": [96.236123, 16.849706]
    },
    "705": {
        "name": "ကားလေးဂိတ်",
        "label": "ကားလေးဂိတ်",
        "road": "လှော်ကားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကားလေးဂိတ်"],
        "geo": [96.238001, 16.851626]
    },
    "706": {
        "name": "ကုန်တိုက်",
        "label": "ကုန်တိုက်",
        "road": "လှော်ကားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကုန်တိုက်"],
        "geo": [96.234933, 16.848073]
    },
    "707": {
        "name": "ကုန်တိုက်",
        "label": "ကုန်တိုက်",
        "road": "လှော်ကားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကုန်တိုက်"],
        "geo": [96.234815, 16.848166]
    },
    "710": {
        "name": "ကွမ်းယာဆိုင်",
        "label": "ကွမ်းယာဆိုင်",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကွမ်းယာဆိုင်"],
        "geo": [96.232034, 16.860179]
    },
    "711": {
        "name": "ကွမ်းယာဆိုင်",
        "label": "ကွမ်းယာဆိုင်",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကွမ်းယာဆိုင်"],
        "geo": [96.232442, 16.860241]
    },
    "712": {
        "name": "ကျန်းမာရေး",
        "label": "ကျန်းမာရေး",
        "road": "စည်ပင်လမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကျန်းမာရေး"],
        "geo": [96.233021, 16.856072]
    },
    "713": {
        "name": "ကျန်းမာရေး",
        "label": "ကျန်းမာရေး",
        "road": "စည်ပင်လမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကျန်းမာရေး"],
        "geo": [96.233021, 16.856442]
    },
    "714": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "စည်ပင်လမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.23124, 16.85445]
    },
    "715": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "စည်ပင်လမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.231455, 16.854245]
    },
    "716": {
        "name": "၅၄သမ",
        "label": "(၅၄) သမ",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၅၄သမ", "ငါးဆယ့်လေးသမ"],
        "geo": [96.245273, 16.859707]
    },
    "717": {
        "name": "၅၄သမ",
        "label": "(၅၄) သမ",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၅၄သမ", "ငါးဆယ့်လေးသမ"],
        "geo": [96.244973, 16.859892]
    },
    "718": {
        "name": "ဘုန်းကြီးကျောင်းကွေ့",
        "label": "ဘုန်းကြီးကျောင်းကွေ့",
        "road": "လှော်ကားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဘုန်းကြီးကျောင်းကွေ့"],
        "geo": [96.24005, 16.854265]
    },
    "719": {
        "name": "ဘုန်းကြီးကျောင်းကွေ့",
        "label": "ဘုန်းကြီးကျောင်းကွေ့",
        "road": "လှော်ကားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဘုန်းကြီးကျောင်းကွေ့"],
        "geo": [96.24019, 16.854162]
    },
    "720": {
        "name": "၁၈ကွေ့",
        "label": "(၁၈) ကွေ့",
        "road": "စည်ပင်လမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["၁၈ကွေ့", "ဆယ့်ရှစ်ကွေ့"],
        "geo": [96.23446, 16.858064]
    },
    "721": {
        "name": "၁၈ကွေ့",
        "label": "(၁၈) ကွေ့",
        "road": "စည်ပင်လမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["၁၈ကွေ့", "ဆယ့်ရှစ်ကွေ့"],
        "geo": [96.234611, 16.858033]
    },
    "724": {
        "name": "တံတားထိပ်",
        "label": "တံတားထိပ်",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["တံတားထိပ်"],
        "geo": [96.237529, 16.856103]
    },
    "729": {
        "name": "အဝေရာ",
        "label": "အဝေရာ",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["အဝေရာ"],
        "geo": [96.244437, 16.85024]
    },
    "730": {
        "name": "အဝေရာ",
        "label": "အဝေရာ",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["အဝေရာ"],
        "geo": [96.244437, 16.850651]
    },
    "731": {
        "name": "ဧရာဝဏ်",
        "label": "ဧရာဝဏ်",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဧရာဝဏ်"],
        "geo": [96.245892, 16.849152]
    },
    "732": {
        "name": "ဧရာဝဏ်",
        "label": "ဧရာဝဏ်",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဧရာဝဏ်"],
        "geo": [96.246046, 16.849111]
    },
    "733": {
        "name": "ကွမ်းယာဆိုင်",
        "label": "ကွမ်းယာဆိုင်",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကွမ်းယာဆိုင်"],
        "geo": [96.248471, 16.863321]
    },
    "734": {
        "name": "ကွမ်းယာဆိုင်",
        "label": "ကွမ်းယာဆိုင်",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကွမ်းယာဆိုင်"],
        "geo": [96.248428, 16.863753]
    },
    "735": {
        "name": "၅၆",
        "label": "၅၆",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၅၆", "ငါးခြောက်", "ငါးဆယ့်ခြောက်"],
        "geo": [96.246432, 16.861001]
    },
    "736": {
        "name": "၅၆",
        "label": "၅၆",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၅၆", "ငါးခြောက်", "ငါးဆယ့်ခြောက်"],
        "geo": [96.246346, 16.861514]
    },
    "739": {
        "name": "၇၀၇၁ဈေး",
        "label": "(၇၀/၇၁) ဈေး",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၇၀၇၁ဈေး"],
        "geo": [96.254942, 16.870642]
    },
    "740": {
        "name": "၇၀၇၁ဈေး",
        "label": "(၇၀/၇၁) ဈေး",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၇၀၇၁ဈေး"],
        "geo": [96.254781, 16.870745]
    },
    "741": {
        "name": "အကြော်တဲ",
        "label": "အကြော်တဲ",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["အကြော်တဲ"],
        "geo": [96.247142, 16.877069]
    },
    "742": {
        "name": "အကြော်တဲ",
        "label": "အကြော်တဲ",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["အကြော်တဲ"],
        "geo": [96.247206, 16.877428]
    },
    "743": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.251766, 16.867089]
    },
    "744": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.251648, 16.867192]
    },
    "745": {
        "name": "ကျောက်လမ်း",
        "label": "ကျောက်လမ်း",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကျောက်လမ်း"],
        "geo": [96.234203, 16.883455]
    },
    "746": {
        "name": "ကျောက်လမ်း",
        "label": "ကျောက်လမ်း",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကျောက်လမ်း"],
        "geo": [96.234031, 16.883578]
    },
    "747": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.248816, 16.875457]
    },
    "748": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.248869, 16.875652]
    },
    "757": {
        "name": "ဆေးရုံရှေ့",
        "label": "ဆေးရုံရှေ့",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဆေးရုံရှေ့"],
        "geo": [96.239909, 16.891062]
    },
    "758": {
        "name": "ဆေးရုံရှေ့",
        "label": "ဆေးရုံရှေ့",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဆေးရုံရှေ့"],
        "geo": [96.23963, 16.891247]
    },
    "761": {
        "name": "ဦးထွန်းမြတ်",
        "label": "ဦးထွန်းမြတ်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဦးထွန်းမြတ်"],
        "geo": [96.242288, 16.894506]
    },
    "762": {
        "name": "ဦးထွန်းမြတ်",
        "label": "ဦးထွန်းမြတ်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဦးထွန်းမြတ်"],
        "geo": [96.242277, 16.894629]
    },
    "763": {
        "name": "ဝါးဆိုင်ကွေ့",
        "label": "ဝါးဆိုင်ကွေ့",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဝါးဆိုင်ကွေ့"],
        "geo": [96.250189, 16.874348]
    },
    "764": {
        "name": "ဝါးဆိုင်ကွေ့",
        "label": "ဝါးဆိုင်ကွေ့",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဝါးဆိုင်ကွေ့"],
        "geo": [96.250157, 16.874574]
    },
    "765": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.256444, 16.872644]
    },
    "766": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.256723, 16.872634]
    },
    "771": {
        "name": "မြနန္ဒာ",
        "label": "မြနန္ဒာ",
        "road": "ပဲခူးမြစ်လမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["မြနန္ဒာ"],
        "geo": [96.254607, 16.835104]
    },
    "772": {
        "name": "မြနန္ဒာ",
        "label": "မြနန္ဒာ",
        "road": "ပဲခူးမြစ်လမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["မြနန္ဒာ"],
        "geo": [96.255509, 16.835186]
    },
    "773": {
        "name": "ရတနာလမ်း",
        "label": "ရတနာလမ်း",
        "road": "ပဲခူးမြစ်လမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["ရတနာလမ်း"],
        "geo": [96.250015, 16.836686]
    },
    "774": {
        "name": "ရတနာလမ်း",
        "label": "ရတနာလမ်း",
        "road": "ပဲခူးမြစ်လမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["ရတနာလမ်း"],
        "geo": [96.249372, 16.836583]
    },
    "779": {
        "name": "မဝတရုံးရှေ့",
        "label": "မဝတရုံးရှေ့/အိုးအိမ်",
        "road": "ပဲခူးမြစ်လမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["မဝတရုံးရှေ့အိုးအိမ်", "မဝတရုံးရှေ့", "အိုးအိမ်"],
        "geo": [96.265079, 16.832249]
    },
    "780": {
        "name": "မဝတရုံးရှေ့",
        "label": "မဝတရုံးရှေ့/အိုးအိမ်",
        "road": "ပဲခူးမြစ်လမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["မဝတရုံးရှေ့အိုးအိမ်", "မဝတရုံးရှေ့", "အိုးအိမ်"],
        "geo": [96.264843, 16.832352]
    },
    "781": {
        "name": "မုခ်ဦး",
        "label": "မုခ်ဦး (ယုဇနဥယျာဉ်)",
        "road": "ပဲခူးမြစ်လမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["မုခ်ဦးယုဇနဥယျာဉ်", "မုခ်ဦး", "ယုဇနဥယျာဉ်"],
        "geo": [96.270186, 16.832147]
    },
    "782": {
        "name": "မုခ်ဦး",
        "label": "မုခ်ဦး (ယုဇနဥယျာဉ်)",
        "road": "ပဲခူးမြစ်လမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["မုခ်ဦးယုဇနဥယျာဉ်", "မုခ်ဦး", "ယုဇနဥယျာဉ်"],
        "geo": [96.269968, 16.832393]
    },
    "787": {
        "name": "၈၉ကွေ့",
        "label": "(၈၉) ကွေ့",
        "road": "ကွမ်းအစ်မင်းသားလမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["၈၉ကွေ့", "ရှစ်ကိုးကွေ့", "ရှစ်ဆယ့်ကိုးကွေ့"],
        "geo": [96.278468, 16.842498]
    },
    "788": {
        "name": "၈၉ကွေ့",
        "label": "(၈၉) ကွေ့",
        "road": "ကွမ်းအစ်မင်းသားလမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["၈၉ကွေ့", "ရှစ်ကိုးကွေ့", "ရှစ်ဆယ့်ကိုးကွေ့"],
        "geo": [96.279541, 16.842498]
    },
    "789": {
        "name": "ပိတောက်ကွေ့",
        "label": "ပိတောက်ကွေ့",
        "road": "ကျွန်းရွှေဝါလမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["ပိတောက်ကွေ့"],
        "geo": [96.269383, 16.827094]
    },
    "790": {
        "name": "ပိတောက်ကွေ့",
        "label": "ပိတောက်ကွေ့",
        "road": "ကျွန်းရွှေဝါလမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["ပိတောက်ကွေ့"],
        "geo": [96.269082, 16.827217]
    },
    "791": {
        "name": "၁၁လမ်း",
        "label": "(၁၁) လမ်း",
        "road": "ကျွန်းရွှေဝါလမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["၁၁လမ်း", "ဆယ့်တစ်လမ်း"],
        "geo": [96.267697, 16.823294]
    },
    "792": {
        "name": "၁၁လမ်း",
        "label": "(၁၁) လမ်း",
        "road": "ကျွန်းရွှေဝါလမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["၁၁လမ်း", "ဆယ့်တစ်လမ်း"],
        "geo": [96.268083, 16.823561]
    },
    "795": {
        "name": "နွယ်သာဂီ",
        "label": "နွယ်သာဂီ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["နွယ်သာဂီ"],
        "geo": [96.156623, 16.909601]
    },
    "796": {
        "name": "နွယ်သာဂီ",
        "label": "နွယ်သာဂီ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["နွယ်သာဂီ"],
        "geo": [96.156719, 16.909951]
    },
    "797": {
        "name": "မေဓာဝီ",
        "label": "မေဓာဝီ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["မေဓာဝီ"],
        "geo": [96.155035, 16.899234]
    },
    "798": {
        "name": "မေဓာဝီ",
        "label": "မေဓာဝီ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["မေဓာဝီ"],
        "geo": [96.154552, 16.899973]
    },
    "799": {
        "name": "မြရတနာ",
        "label": "မြရတနာ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["မြရတနာ"],
        "geo": [96.155108, 16.908226]
    },
    "800": {
        "name": "မြရတနာ",
        "label": "မြရတနာ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဲမြရတနာ"],
        "geo": [96.155967, 16.908739]
    },
    "801": {
        "name": "ဥက္ကာ",
        "label": "ဥက္ကာ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဥက္ကာ"],
        "geo": [96.15467, 16.902611]
    },
    "802": {
        "name": "ဥက္ကာ",
        "label": "ဥက္ကာ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဥက္ကာ"],
        "geo": [96.154445, 16.903042]
    },
    "805": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.1601, 16.911152]
    },
    "806": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.160062, 16.911275]
    },
    "807": {
        "name": "ရုံး",
        "label": "ရုံး",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ရုံး"],
        "geo": [96.154768, 16.906199]
    },
    "808": {
        "name": "ရုံး",
        "label": "ရုံး",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ရုံး"],
        "geo": [96.154612, 16.906204]
    },
    "809": {
        "name": "ဓမ္မာရုံ",
        "label": "ဓမ္မာရုံ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဓမ္မာရုံ"],
        "geo": [96.157726, 16.924116]
    },
    "810": {
        "name": "ဓမ္မာရုံ",
        "label": "ဓမ္မာရုံ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဓမ္မာရုံ"],
        "geo": [96.158284, 16.924198]
    },
    "812": {
        "name": "အောင်မင်္ဂလာအဝေးပြေး",
        "label": "အောင်မင်္ဂလာအဝေးပြေး",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["အောင်မင်္ဂလာအဝေးပြေး"],
        "geo": [96.155924, 16.926456]
    },
    "813": {
        "name": "အောင်မင်္ဂလာအဝေးပြေး",
        "label": "အောင်မင်္ဂလာအဝေးပြေး",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["အောင်မင်္ဂလာအဝေးပြေး"],
        "geo": [96.156374, 16.926517]
    },
    "814": {
        "name": "တပ်ထိပ်",
        "label": "တပ်ထိပ်",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["တပ်ထိပ်"],
        "geo": [96.154529, 16.929556]
    },
    "815": {
        "name": "တပ်ထိပ်",
        "label": "တပ်ထိပ်",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["တပ်ထိပ်"],
        "geo": [96.154894, 16.929761]
    },
    "818": {
        "name": "၆ကွေ့",
        "label": "(၆) ကွေ့",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၆ကွေ့", "ခြောက်ကွေ့"],
        "geo": [96.162873, 16.919091]
    },
    "819": {
        "name": "၆ကွေ့",
        "label": "(၆) ကွေ့",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၆ကွေ့", "ခြောက်ကွေ့"],
        "geo": [96.162986, 16.918552]
    },
    "820": {
        "name": "၆ကွေ့",
        "label": "(၆) ကွေ့",
        "road": "ဝေဘာဂီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၆ကွေ့", "ခြောက်ကွေ့"],
        "geo": [96.163335, 16.918886]
    },
    "821": {
        "name": "၆ကွေ့",
        "label": "(၆) ကွေ့",
        "road": "ဝေဘာဂီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၆ကွေ့", "ခြောက်ကွေ့"],
        "geo": [96.162578, 16.918676]
    },
    "822": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "ဝေဘာဂီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.171888, 16.921591]
    },
    "823": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "ဝေဘာဂီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.172596, 16.921652]
    },
    "824": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "ဝေဘာဂီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.171845, 16.922022]
    },
    "825": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "ဝေဘာဂီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.167876, 16.920687]
    },
    "826": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "ဝေဘာဂီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.167403, 16.920954]
    },
    "827": {
        "name": "မော်ကျွန်း",
        "label": "မော်ကျွန်း",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မော်ကျွန်း"],
        "geo": [96.176351, 16.922904]
    },
    "828": {
        "name": "မော်ကျွန်း",
        "label": "မော်ကျွန်း",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မော်ကျွန်း"],
        "geo": [96.17618, 16.923274]
    },
    "829": {
        "name": "မီးသတ်",
        "label": "မီးသတ်",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["မီးသတ်"],
        "geo": [96.184098, 16.928057]
    },
    "830": {
        "name": "မီးသတ်",
        "label": "မီးသတ်",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["မီးသတ်"],
        "geo": [96.183432, 16.928119]
    },
    "831": {
        "name": "မင်းထူးကျော်",
        "label": "မင်းထူးကျော်",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မင်းထူးကျော်"],
        "geo": [96.182123, 16.926538]
    },
    "833": {
        "name": "မင်းထူးကျော်",
        "label": "မင်းထူးကျော်",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မင်းထူးကျော်"],
        "geo": [96.182338, 16.927154]
    },
    "834": {
        "name": "ဆည်မြောင်း",
        "label": "ဆည်မြောင်း",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဆည်မြောင်း"],
        "geo": [96.179398, 16.924259]
    },
    "835": {
        "name": "ဆည်မြောင်း",
        "label": "ဆည်မြောင်း",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဆည်မြောင်း"],
        "geo": [96.179377, 16.92467]
    },
    "838": {
        "name": "ဆေးရုံကွေ့",
        "label": "ဆေးရုံကွေ့",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဆေးရုံကွေ့"],
        "geo": [96.186308, 16.929925]
    },
    "839": {
        "name": "ဆေးရုံကွေ့",
        "label": "ဆေးရုံကွေ့",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဆေးရုံကွေ့"],
        "geo": [96.185986, 16.930274]
    },
    "842": {
        "name": "က္ကန္ဒာ",
        "label": "က္ကန္ဒာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["က္ကန္ဒာ"],
        "geo": [96.16621, 16.906969]
    },
    "843": {
        "name": "က္ကန္ဒာ",
        "label": "က္ကန္ဒာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["က္ကန္ဒာ"],
        "geo": [96.166135, 16.90722]
    },
    "844": {
        "name": "ဂိတ်ဟောင်းကွေ.",
        "label": "ဂိတ်ဟောင်းကွေ.",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဂိတ်ဟောင်းကွေ."],
        "geo": [96.173092, 16.913933]
    },
    "846": {
        "name": "ဂိတ်ဟောင်းကွေ.",
        "label": "ဂိတ်ဟောင်းကွေ.",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဂိတ်ဟောင်းကွေ."],
        "geo": [96.173134, 16.91421]
    },
    "847": {
        "name": "ကန်သာယာ",
        "label": "ကန်သာယာ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကန်သာယာ"],
        "geo": [96.165807, 16.913153]
    },
    "848": {
        "name": "ကန်သာယာ",
        "label": "ကန်သာယာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကန်သာယာ"],
        "geo": [96.165581, 16.912743]
    },
    "849": {
        "name": "ကန်သာယာ",
        "label": "ကန်သာယာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကန်သာယာ"],
        "geo": [96.165506, 16.913081]
    },
    "850": {
        "name": "ကန်သာယာ",
        "label": "ကန်သာယာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကန်သာယာ"],
        "geo": [96.165152, 16.913133]
    },
    "851": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.169347, 16.913882]
    },
    "852": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.169315, 16.914128]
    },
    "853": {
        "name": "ကြိုးတံတား",
        "label": "ကြိုးတံတား",
        "road": "ကရုဏာ",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကြိုးတံတား"],
        "geo": [96.172276, 16.908216]
    },
    "854": {
        "name": "ကြိုးတံတား",
        "label": "ကြိုးတံတား",
        "road": "ကရုဏာ",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကြိုးတံတား"],
        "geo": [96.172362, 16.908452]
    },
    "855": {
        "name": "မေတ္တာ",
        "label": "မေတ္တာ",
        "road": "သုနန္ဒာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["မေတ္တာ"],
        "geo": [96.172705, 16.911747]
    },
    "856": {
        "name": "မေတ္တာ",
        "label": "မေတ္တာ",
        "road": "သုနန္ဒာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["မေတ္တာ"],
        "geo": [96.172931, 16.911973]
    },
    "857": {
        "name": "ဥဇ္ဇနာ",
        "label": "ဥဇ္ဇနာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဥဇ္ဇနာ"],
        "geo": [96.166001, 16.910726]
    },
    "858": {
        "name": "ဥဇ္ဇနာ",
        "label": "ဥဇ္ဇနာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဥဇ္ဇနာ"],
        "geo": [96.165856, 16.910967]
    },
    "859": {
        "name": "စံပယ်",
        "label": "စံပယ်",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["စံပယ်"],
        "geo": [96.170817, 16.914087]
    },
    "860": {
        "name": "စံပယ်",
        "label": "စံပယ်",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["စံပယ်"],
        "geo": [96.17086, 16.914375]
    },
    "861": {
        "name": "သန္တာ",
        "label": "သန္တာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["သန္တာ"],
        "geo": [96.162273, 16.898997]
    },
    "862": {
        "name": "သန္တာ",
        "label": "သန္တာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["သန္တာ"],
        "geo": [96.162241, 16.899026]
    },
    "863": {
        "name": "သုနန္ဒာ",
        "label": "သုနန္ဒာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["သုနန္ဒာ"],
        "geo": [96.16562, 16.904202]
    },
    "864": {
        "name": "သုနန္ဒာ",
        "label": "သုနန္ဒာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["သုနန္ဒာ"],
        "geo": [96.165427, 16.903951]
    },
    "865": {
        "name": "ဝဇီယာ",
        "label": "ဝဇီယာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဝဇီယာ"],
        "geo": [96.16437, 16.901507]
    },
    "866": {
        "name": "ဝဇီယာ",
        "label": "ဝဇီယာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဝဇီယာ"],
        "geo": [96.164128, 16.901323]
    },
    "867": {
        "name": "ဈဈေး",
        "label": "(ဈ) ဈေး",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဈဈေး"],
        "geo": [96.161912, 16.911644]
    },
    "870": {
        "name": "ဒူးယားလမ်း",
        "label": "ဒူးယားလမ်း",
        "road": "ရာဇသင်္ကြန်လမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဒူးယားလမ်း"],
        "geo": [96.181823, 16.907405]
    },
    "871": {
        "name": "ဒူးယားလမ်း",
        "label": "ဒူးယားလမ်း",
        "road": "ရာဇသင်္ကြန်လမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဒူးယားလမ်း"],
        "geo": [96.182274, 16.907733]
    },
    "872": {
        "name": "ထားဝယ်ချောင်",
        "label": "ထားဝယ်ချောင်",
        "road": "ရာဇသင်္ကြန်လမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ထားဝယ်ချောင်"],
        "geo": [96.176115, 16.907713]
    },
    "873": {
        "name": "ထားဝယ်ချောင်",
        "label": "ထားဝယ်ချောင်",
        "road": "ရာဇသင်္ကြန်လမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ထားဝယ်ချောင်"],
        "geo": [96.175965, 16.908062]
    },
    "874": {
        "name": "ကျန်းမာရေး",
        "label": "ကျန်းမာရေး",
        "road": "ရာဇသင်္ကြန်လမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျန်းမာရေး"],
        "geo": [96.184977, 16.907466]
    },
    "875": {
        "name": "ကျန်းမာရေး",
        "label": "ကျန်းမာရေး",
        "road": "ရာဇသင်္ကြန်လမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျန်းမာရေး"],
        "geo": [96.184956, 16.907877]
    },
    "878": {
        "name": "၅၀ကွေ့",
        "label": "(၅၀) ကွေ့",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၅၀ကွေ့", "ငါးဆယ်ကွေ့"],
        "geo": [96.186887, 16.908431]
    },
    "879": {
        "name": "၅၀ကွေ့",
        "label": "(၅၀) ကွေ့",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၅၀ကွေ့", "ငါးဆယ်ကွေ့"],
        "geo": [96.18723, 16.908616]
    },
    "880": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.198531, 16.887499]
    },
    "881": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.198817, 16.887581]
    },
    "882": {
        "name": "ဃဈေး",
        "label": "(ဃ) ဈေး",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဃဈေး"],
        "geo": [96.159434, 16.896452]
    },
    "883": {
        "name": "ဃဈေး",
        "label": "(ဃ) ဈေး",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဃဈေး"],
        "geo": [96.159541, 16.89677]
    },
    "884": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "စက်မှုဇုန်လမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.157579, 16.893741]
    },
    "885": {
        "name": "ကျောက်ရေတွင်း",
        "label": "ကျောက်ရေတွင်း",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောက်ရေတွင်း"],
        "geo": [96.154359, 16.887233]
    },
    "886": {
        "name": "ကျောက်ရေတွင်း",
        "label": "ကျောက်ရေတွင်း",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောက်ရေတွင်း"],
        "geo": [96.153619, 16.890251]
    },
    "887": {
        "name": "အဝိုင်း",
        "label": "မြောက်ဥက္ကလာအဝိုင်း",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["မြောက်ဥက္ကလာအဝိုင်း", "အဝိုင်း"],
        "geo": [96.155151, 16.892684]
    },
    "888": {
        "name": "အဝိုင်း",
        "label": "မြောက်ဥက္ကလာအဝိုင်း",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["မြောက်ဥက္ကလာအဝိုင်း", "အဝိုင်း"],
        "geo": [96.15455, 16.892889]
    },
    "889": {
        "name": "ဘုန်းကြီးလမ်း",
        "label": "ဘုန်းကြီးလမ်း",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဘုန်းကြီးလမ်း"],
        "geo": [96.155602, 16.881761]
    },
    "890": {
        "name": "ဘုန်းကြီးလမ်း",
        "label": "ဘုန်းကြီးလမ်း",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဘုန်းကြီးလမ်း"],
        "geo": [96.15513, 16.881781]
    },
    "891": {
        "name": "ရုံးသစ်",
        "label": "ရုံးသစ်",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ရုံးသစ်"],
        "geo": [96.155904, 16.895877]
    },
    "892": {
        "name": "ရုံးသစ်",
        "label": "ရုံးသစ်",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ရုံးသစ်"],
        "geo": [96.155689, 16.895928]
    },
    "893": {
        "name": "ဂန္ဓာရုံ",
        "label": "ဂန္ဓာရုံ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဂန္ဓာရုံ"],
        "geo": [96.163949, 16.886442]
    },
    "894": {
        "name": "ဂန္ဓာရုံ",
        "label": "ဂန္ဓာရုံ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဂန္ဓာရုံ"],
        "geo": [96.164271, 16.886627]
    },
    "895": {
        "name": "ခေမာ",
        "label": "ခေမာ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ခေမာ"],
        "geo": [96.167661, 16.885539]
    },
    "896": {
        "name": "ခေမာ",
        "label": "ခေမာ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ခေမာ"],
        "geo": [96.167983, 16.885703]
    },
    "897": {
        "name": "ခေမာ",
        "label": "ခေမာ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ခေမာ"],
        "geo": [96.167554, 16.886011]
    },
    "898": {
        "name": "ကျောင်းကွေ့",
        "label": "ကျောင်းကွေ့",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျောင်းကွေ့"],
        "geo": [96.175064, 16.889337]
    },
    "899": {
        "name": "ကျောင်းကွေ့",
        "label": "ကျောင်းကွေ့",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျောင်းကွေ့"],
        "geo": [96.174892, 16.889707]
    },
    "900": {
        "name": "ဖြိုးစံပယ်",
        "label": "ဖြိုးစံပယ်",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဖြိုးစံပယ်"],
        "geo": [96.170987, 16.887325]
    },
    "901": {
        "name": "ဖြိုးစံပယ်",
        "label": "ဖြိုးစံပယ်",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဖြိုးစံပယ်"],
        "geo": [96.170794, 16.887715]
    },
    "902": {
        "name": "ဗထူးဈေး",
        "label": "ဗထူးဈေး",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဗထူးဈေး"],
        "geo": [96.187123, 16.895476]
    },
    "903": {
        "name": "ဗထူးဈေး",
        "label": "ဗထူးဈေး",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဗထူးဈေး"],
        "geo": [96.186908, 16.895887]
    },
    "904": {
        "name": "ဗညားဒလ",
        "label": "ဗညားဒလ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဗညားဒလ"],
        "geo": [96.185235, 16.894655]
    },
    "905": {
        "name": "ဗညားဒလ",
        "label": "ဗညားဒလ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဗညားဒလ"],
        "geo": [96.18502, 16.894943]
    },
    "914": {
        "name": "ကျန်းမာရေး",
        "label": "ကျန်းမာရေး",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျန်းမာရေး"],
        "geo": [96.178755, 16.891267]
    },
    "915": {
        "name": "ကျန်းမာရေး",
        "label": "ကျန်းမာရေး",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျန်းမာရေး"],
        "geo": [96.178583, 16.891657]
    },
    "916": {
        "name": "ကျောင်းလေးရှေ့",
        "label": "ကျောင်းလေးရှေ့",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျောင်းလေးရှေ့"],
        "geo": [96.183068, 16.893546]
    },
    "917": {
        "name": "ကျောင်းလေးရှေ့",
        "label": "ကျောင်းလေးရှေ့",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျောင်းလေးရှေ့"],
        "geo": [96.18296, 16.893916]
    },
    "918": {
        "name": "၄၄လမ်းဆုံ",
        "label": "(၄၄) လမ်းဆုံ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၄၄လမ်းဆုံ", "လေးဆယ့်လေးလမ်းဆုံ", "လမ်းဆုံ"],
        "geo": [96.181029, 16.892458]
    },
    "919": {
        "name": "၄၄လမ်းဆုံ",
        "label": "(၄၄) လမ်းဆုံ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၄၄လမ်းဆုံ", "လေးဆယ့်လေးလမ်းဆုံ", "လမ်းဆုံ"],
        "geo": [96.181029, 16.892889]
    },
    "925": {
        "name": "၇၈လမ်းဆုံ",
        "label": "(၇/၈) လမ်းဆုံ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၇၈လမ်းဆုံ", "ခွန်ရှစ်လမ်းဆုံ"],
        "geo": [96.196994, 16.891021]
    },
    "926": {
        "name": "၇၈လမ်းဆုံ",
        "label": "(၇/၈) လမ်းဆုံ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၇၈လမ်းဆုံ", "ခွန်ရှစ်လမ်းဆုံ"],
        "geo": [96.196661, 16.890795]
    },
    "927": {
        "name": "၇၈လမ်းဆုံ",
        "label": "(၇/၈) လမ်းဆုံ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၇၈လမ်းဆုံ", "ခွန်ရှစ်လမ်းဆုံ"],
        "geo": [96.196178, 16.892417]
    },
    "928": {
        "name": "ကုန်ပဒေသာ",
        "label": "ကုန်ပဒေသာ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကုန်ပဒေသာ"],
        "geo": [96.200105, 16.88443]
    },
    "929": {
        "name": "ကုန်ပဒေသာ",
        "label": "ကုန်ပဒေသာ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကုန်ပဒေသာ"],
        "geo": [96.200534, 16.884656]
    },
    "930": {
        "name": "ကြားမှတ်တိုင်",
        "label": "ကြားမှတ်တိုင်",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကြားမှတ်တိုင်"],
        "geo": [96.190685, 16.897447]
    },
    "931": {
        "name": "ကြားမှတ်တိုင်",
        "label": "ကြားမှတ်တိုင်",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကြားမှတ်တိုင်"],
        "geo": [96.190642, 16.897899]
    },
    "935": {
        "name": "၄၅",
        "label": "(၄၅) မှတ်တိုင်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၄၅", "၄၅မှတ်တိုင်", "လေးဆယ့်ငါး"],
        "geo": [96.194934, 16.894696]
    },
    "936": {
        "name": "၄၅",
        "label": "(၄၅) မှတ်တိုင်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၄၅", "၄၅မှတ်တိုင်", "လေးဆယ့်ငါး"],
        "geo": [96.194161, 16.895189]
    },
    "945": {
        "name": "ဗိုလ်မင်းခေါင်",
        "label": "ဗိုလ်မင်းခေါင်",
        "road": "တပင်ရွှေထီးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဗိုလ်မင်းခေါင်"],
        "geo": [96.21328, 16.890508]
    },
    "946": {
        "name": "ဗိုလ်မင်းခေါင်",
        "label": "ဗိုလ်မင်းခေါင်",
        "road": "တပင်ရွှေထီးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဗိုလ်မင်းခေါင်"],
        "geo": [96.213731, 16.891267]
    },
    "951": {
        "name": "ကျောင်းလမ်းထိပ်",
        "label": "ကျောင်းလမ်းထိပ်",
        "road": "တပင်ရွှေထီးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျောင်းလမ်းထိပ်"],
        "geo": [96.211413, 16.889625]
    },
    "952": {
        "name": "ကျောင်းလမ်းထိပ်",
        "label": "ကျောင်းလမ်းထိပ်",
        "road": "တပင်ရွှေထီးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျောင်းလမ်းထိပ်"],
        "geo": [96.211392, 16.889974]
    },
    "963": {
        "name": "၃၆ဂိတ်ဟောင်း",
        "label": "(၃၆) ဂိတ်ဟောင်း",
        "road": "တပင်ရွှေထီးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၃၆ဂိတ်ဟောင်း", "သုံးဆယ့်ခြောက်ဂိတ်ဟောင်း"],
        "geo": [96.215769, 16.891842]
    },
    "964": {
        "name": "၃၆ဂိတ်ဟောင်း",
        "label": "(၃၆) ဂိတ်ဟောင်း",
        "road": "တပင်ရွှေထီးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၃၆ဂိတ်ဟောင်း", "သုံးဆယ့်ခြောက်ဂိတ်ဟောင်း"],
        "geo": [96.215533, 16.892253]
    },
    "967": {
        "name": "၁၃ဂိတ်",
        "label": "(၁၃) ဂိတ်",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["၁၃ဂိတ်", "ဆယ်သုံးဂိတ်"],
        "geo": [96.226283, 16.888208]
    },
    "968": {
        "name": "၁၃ဂိတ်",
        "label": "(၁၃) ဂိတ်",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["၁၃ဂိတ်", "ဆယ့်သုံးဂိတ်"],
        "geo": [96.226562, 16.88868]
    },
    "969": {
        "name": "၁၂ဂိတ်",
        "label": "(၁၂) ဂိတ်",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["၁၂ဂိတ်", "ဆယ့်နှစ်ဂိတ်"],
        "geo": [96.219009, 16.893526]
    },
    "970": {
        "name": "၁၂ဂိတ်",
        "label": "(၁၂) ဂိတ်",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["၁၂ဂိတ်", "ဆယ့်နှစ်ဂိတ်"],
        "geo": [96.218752, 16.893321]
    },
    "973": {
        "name": "ဘုန်းကြီးလမ်း",
        "label": "ဘုန်းကြီးလမ်း",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["ဘုန်းကြီးလမ်း"],
        "geo": [96.220533, 16.892068]
    },
    "974": {
        "name": "ဘုန်းကြီးလမ်း",
        "label": "ဘုန်းကြီးလမ်း",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["ဘုန်းကြီးလမ်း"],
        "geo": [96.220962, 16.892561]
    },
    "975": {
        "name": "ဆဒုံဒူးဝါး",
        "label": "ဆဒုံဒူးဝါး",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["ဆဒုံဒူးဝါး"],
        "geo": [96.222872, 16.890528]
    },
    "976": {
        "name": "ဆဒုံဒူးဝါး",
        "label": "ဆဒုံဒူးဝါး",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["ဆဒုံဒူးဝါး"],
        "geo": [96.223108, 16.891083]
    },
    "977": {
        "name": "နာရီစင်",
        "label": "နာရီစင်",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["နာရီစင်"],
        "geo": [96.182681, 16.865765]
    },
    "978": {
        "name": "နာရီစင်",
        "label": "နာရီစင်",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["နာရီစင်"],
        "geo": [96.181866, 16.866176]
    },
    "979": {
        "name": "အကြော်တဲ",
        "label": "အကြော်တဲ",
        "road": "ဦးဝိစာရလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["အကြော်တဲ"],
        "geo": [96.174141, 16.87443]
    },
    "980": {
        "name": "အကြော်တဲ",
        "label": "အကြော်တဲ",
        "road": "ဦးဝိစာရလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["အကြော်တဲ"],
        "geo": [96.174527, 16.874677]
    },
    "981": {
        "name": "၆လမ်း",
        "label": "(၆) လမ်း",
        "road": "ဦးဝိစာရလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၆လမ်း", "ခြောက်လမ်း"],
        "geo": [96.178089, 16.869153]
    },
    "982": {
        "name": "၆လမ်း",
        "label": "(၆) လမ်း",
        "road": "ဦးဝိစာရလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၆လမ်း", "ခြောက်လမ်း"],
        "geo": [96.177596, 16.869174]
    },
    "983": {
        "name": "ဟောင်ကောင်",
        "label": "ဟောင်ကောင်",
        "road": "ဦးဝိစာရလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဟောင်ကောင်"],
        "geo": [96.176094, 16.871658]
    },
    "984": {
        "name": "ဟောင်ကောင်",
        "label": "ဟောင်ကောင်",
        "road": "ဦးဝိစာရလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဟောင်ကောင်"],
        "geo": [96.176373, 16.87209]
    },
    "990": {
        "name": "သင်းဝင်",
        "label": "သင်းဝင်",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["သင်းဝင်"],
        "geo": [96.184355, 16.866484]
    },
    "991": {
        "name": "သင်းဝင်",
        "label": "သင်းဝင်",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["သင်းဝင်"],
        "geo": [96.184119, 16.866853]
    },
    "992": {
        "name": "၃၅ကွေ့",
        "label": "(၃၅) ကွေ့",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၃၅ကွေ့", "သုံးဆယ့်ငါးကွေ့"],
        "geo": [96.186951, 16.867983]
    },
    "993": {
        "name": "၃၅ကွေ့",
        "label": "(၃၅) ကွေ့",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၃၅ကွေ့", "သုံးဆယ့်ငါးကွေ့"],
        "geo": [96.186758, 16.868373]
    },
    "996": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.193711, 16.87133]
    },
    "997": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.193045, 16.871474]
    },
    "1000": {
        "name": "ဆက်သွယ်ရေး",
        "label": "ဆက်သွယ်ရေး",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဆက်သွယ်ရေး"],
        "geo": [96.19002, 16.869461]
    },
    "1001": {
        "name": "ဆက်သွယ်ရေး",
        "label": "ဆက်သွယ်ရေး",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဆက်သွယ်ရေး"],
        "geo": [96.190127, 16.870036]
    },
    "1002": {
        "name": "စစ်တောင်းလမ်း",
        "label": "စစ်တောင်းလမ်း",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["စစ်တောင်းလမ်း"],
        "geo": [96.196371, 16.872829]
    },
    "1003": {
        "name": "စစ်တောင်းလမ်း",
        "label": "စစ်တောင်းလမ်း",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["စစ်တောင်းလမ်း"],
        "geo": [96.1962, 16.873116]
    },
    "1004": {
        "name": "စွမ်းအင်",
        "label": "စွမ်းအင်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["စွမ်းအင်"],
        "geo": [96.202251, 16.880652]
    },
    "1005": {
        "name": "စွမ်းအင်",
        "label": "စွမ်းအင်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["စွမ်းအင်"],
        "geo": [96.202573, 16.880857]
    },
    "1006": {
        "name": "အားကစားကွင်း",
        "label": "အားကစားကွင်း",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["အားကစားကွင်း"],
        "geo": [96.20622, 16.872665]
    },
    "1007": {
        "name": "ကပရ",
        "label": "ကပရ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကပရ"],
        "geo": [96.207272, 16.869954]
    },
    "1008": {
        "name": "မဝတ",
        "label": "မဝတ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မဝတ"],
        "geo": [96.204419, 16.877393]
    },
    "1009": {
        "name": "မဝတ",
        "label": "မဝတ",
        "road": "ပင်လုံလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မဝတ"],
        "geo": [96.204289, 16.876915]
    },
    "1010": {
        "name": "တံတားထိပ်",
        "label": "တံတားထိပ်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["တံတားထိပ်"],
        "geo": [96.209139, 16.866278]
    },
    "1011": {
        "name": "လေကျောင်း",
        "label": "လေကျောင်း",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["လေကျောင်း"],
        "geo": [96.227658, 16.874543]
    },
    "1012": {
        "name": "လေကျောင်း",
        "label": "လေကျောင်း",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["လေကျောင်း"],
        "geo": [96.227508, 16.874656]
    },
    "1013": {
        "name": "တပ်ရင်း၃",
        "label": "တပ်ရင်း (၃)",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["တပ်ရင်း၃", "တပ်ရင်းသုံး"],
        "geo": [96.230341, 16.878229]
    },
    "1014": {
        "name": "တပ်ရင်း၃",
        "label": "တပ်ရင်း (၃)",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["တပ်ရင်း၃", "တပ်ရင်းသုံး"],
        "geo": [96.230459, 16.878599]
    },
    "1015": {
        "name": "သင်တန်းကျောင်း",
        "label": "သင်တန်းကျောင်း",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["သင်တန်းကျောင်း"],
        "geo": [96.225125, 16.871166]
    },
    "1016": {
        "name": "သင်တန်းကျောင်း",
        "label": "သင်တန်းကျောင်း",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["သင်တန်းကျောင်း"],
        "geo": [96.224717, 16.871432]
    },
    "1017": {
        "name": "အအေးဆိုင်",
        "label": "အအေးဆိုင်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["အအေးဆိုင်"],
        "geo": [96.190192, 16.903278]
    },
    "1018": {
        "name": "အအေးဆိုင်",
        "label": "အအေးဆိုင်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["အအေးဆိုင်"],
        "geo": [96.189612, 16.903442]
    },
    "1019": {
        "name": "၄၆",
        "label": "(၄၆) မှတ်တိုင်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၄၆", "၄၆မှတ်တိုင်", "လေးဆယ့်ခြောက်"],
        "geo": [96.192549, 16.898715]
    },
    "1020": {
        "name": "၄၆",
        "label": "(၄၆) မှတ်တိုင်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၄၆", "၄၆မှတ်တိုင်", "လေးဆယ့်ခြောက်"],
        "geo": [96.192437, 16.898674]
    },
    "1021": {
        "name": "၄၆လမ်းဆုံ",
        "label": "(၄၆) လမ်းဆုံ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၄၆လမ်းဆုံ", "လေးဆယ့်ခြောက်လမ်းဆုံ", "လမ်းဆုံ"],
        "geo": [96.192522, 16.8985]
    },
    "1022": {
        "name": "၄၆လမ်းဆုံ",
        "label": "(၄၆) လမ်းဆုံ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၄၆လမ်းဆုံ", "လေးဆယ့်ခြောက်လမ်းဆုံ", "လမ်းဆုံ"],
        "geo": [96.192646, 16.898695]
    },
    "1023": {
        "name": "မြဝတီ",
        "label": "မြဝတီ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မြဝတီ"],
        "geo": [96.190749, 16.90141]
    },
    "1024": {
        "name": "မြဝတီ",
        "label": "မြဝတီ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မြဝတီ"],
        "geo": [96.190835, 16.901964]
    },
    "1025": {
        "name": "စိန်ပန်း",
        "label": "စိန်ပန်း",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["စိန်ပန်း"],
        "geo": [96.196543, 16.900465]
    },
    "1026": {
        "name": "စိန်ပန်း",
        "label": "စိန်ပန်း",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["စိန်ပန်း"],
        "geo": [96.196285, 16.900753]
    },
    "1027": {
        "name": "ဈေးလေး",
        "label": "ဈေးလေး",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဈေးလေး"],
        "geo": [96.197938, 16.901163]
    },
    "1028": {
        "name": "ဈေးလေး",
        "label": "ဈေးလေး",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဈေးလေး"],
        "geo": [96.198045, 16.901574]
    },
    "1029": {
        "name": "အဝိုင်း",
        "label": "အဝိုင်း",
        "road": "ဒဂုံတက္ကသိုလ်",
        "township": "မြောက်ဒဂုံ",
        "alias": ["အဝိုင်း"],
        "geo": [96.213602, 16.910341]
    },
    "1030": {
        "name": "အဝိုင်း",
        "label": "အဝိုင်း",
        "road": "ဒဂုံတက္ကသိုလ်",
        "township": "မြောက်ဒဂုံ",
        "alias": ["အဝိုင်း"],
        "geo": [96.212894, 16.910484]
    },
    "1031": {
        "name": "ဒဂုံတက္ကသိုလ်",
        "label": "ဒဂုံတက္ကသိုလ်",
        "road": "ဒဂုံတက္ကသိုလ်",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ဒဂုံတက္ကသိုလ်"],
        "geo": [96.21358, 16.915925]
    },
    "1032": {
        "name": "မုခ်ဝ",
        "label": "မုခ်ဝ",
        "road": "မင်းရဲကျော်စွာလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မုခ်ဝ"],
        "geo": [96.217293, 16.902334]
    },
    "1033": {
        "name": "မုခ်ဝ",
        "label": "မုခ်ဝ",
        "road": "မင်းရဲကျော်စွာလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မုခ်ဝ"],
        "geo": [96.217121, 16.902662]
    },
    "1034": {
        "name": "မုခ်ဝ",
        "label": "မုခ်ဝ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မုခ်ဝ"],
        "geo": [96.204736, 16.90451]
    },
    "1035": {
        "name": "မုခ်ဝ",
        "label": "မုခ်ဝ",
        "road": "ဗိုလ်မှူးဗထူးလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မုခ်ဝ"],
        "geo": [96.204178, 16.90488]
    },
    "1036": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "ဒဂုံတက္ကသိုလ်",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.210383, 16.914898]
    },
    "1037": {
        "name": "စည်ပင်",
        "label": "စည်ပင်",
        "road": "မင်းရဲကျော်စွာလမ်း",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["စည်ပင်"],
        "geo": [96.235249, 16.930705]
    },
    "1038": {
        "name": "စည်ပင်",
        "label": "စည်ပင်",
        "road": "မင်းရဲကျော်စွာလမ်း",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["စည်ပင်"],
        "geo": [96.235764, 16.930951]
    },
    "1039": {
        "name": "ဗဟိုဈေး",
        "label": "ဗဟိုဈေး",
        "road": "သစ္စာလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["ဗဟိုဈေး"],
        "geo": [96.172702, 16.840615]
    },
    "1040": {
        "name": "ဗဟိုဈေး",
        "label": "ဗဟိုဈေး",
        "road": "သစ္စာလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["ဗဟိုဈေး"],
        "geo": [96.172768, 16.840362]
    },
    "1041": {
        "name": "ကျောက်ကုန်း",
        "label": "ကျောက်ကုန်း",
        "road": "မိုးကောင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["ကျောက်ကုန်း"],
        "geo": [96.169528, 16.831222]
    },
    "1042": {
        "name": "ကျောက်ကုန်း",
        "label": "ကျောက်ကုန်း",
        "road": "မိုးကောင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["ကျောက်ကုန်း"],
        "geo": [96.169935, 16.831469]
    },
    "1043": {
        "name": "ကျောက်ကုန်း",
        "label": "ကျောက်ကုန်း",
        "road": "အောင်ဇေယျလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["ကျောက်ကုန်း"],
        "geo": [96.16721, 16.83227]
    },
    "1044": {
        "name": "ကျောက်ကုန်း",
        "label": "ကျောက်ကုန်း",
        "road": "အောင်ဇေယျလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["ကျောက်ကုန်း"],
        "geo": [96.166888, 16.832742]
    },
    "1047": {
        "name": "မိုးကောင်း",
        "label": "မိုးကောင်း",
        "road": "ကန်ဘဲ့လမ်း",
        "township": "ရန်ကင်း",
        "alias": ["မိုးကောင်း"],
        "geo": [96.166131, 16.837804]
    },
    "1048": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ကန်ဘဲ့လမ်း",
        "township": "ရန်ကင်း",
        "alias": ["သံလမ်း"],
        "geo": [96.169914, 16.838986]
    },
    "1049": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ရတနာလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["သံလမ်း"],
        "geo": [96.172961, 16.833502]
    },
    "1050": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ရတနာလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["သံလမ်း"],
        "geo": [96.172897, 16.83381]
    },
    "1051": {
        "name": "ရန်ကင်းစာတိုက်",
        "label": "ရန်ကင်းစာတိုက်",
        "road": "ရန်ကင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["ရန်ကင်းစာတိုက်"],
        "geo": [96.162728, 16.834688]
    },
    "1052": {
        "name": "ရန်ကင်းစာတိုက်",
        "label": "ရန်ကင်းစာတိုက်",
        "road": "ရန်ကင်းလမ်း",
        "township": "ရန်ကင်း",
        "alias": ["ရန်ကင်းစာတိုက်"],
        "geo": [96.1626, 16.834796]
    },
    "1053": {
        "name": "အောင်ရတနာ",
        "label": "အောင်ရတနာ",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["အောင်ရတနာ"],
        "geo": [96.186482, 16.835243]
    },
    "1054": {
        "name": "အောင်ရတနာ",
        "label": "အောင်ရတနာ",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["အောင်ရတနာ"],
        "geo": [96.186638, 16.835304]
    },
    "1055": {
        "name": "ကုလားဘုရား",
        "label": "ကုလားဘုရား",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ကုလားဘုရား"],
        "geo": [96.180452, 16.834791]
    },
    "1056": {
        "name": "ကုလားဘုရား",
        "label": "ကုလားဘုရား",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ကုလားဘုရား"],
        "geo": [96.180404, 16.834883]
    },
    "1057": {
        "name": "ပုဏ္ဏမီ",
        "label": "ပုဏ္ဏမီ",
        "road": "သစ္စာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ပုဏ္ဏမီ"],
        "geo": [96.176523, 16.843196]
    },
    "1058": {
        "name": "ပုဏ္ဏမီ",
        "label": "ပုဏ္ဏမီ",
        "road": "သစ္စာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ပုဏ္ဏမီ"],
        "geo": [96.176244, 16.843463]
    },
    "1059": {
        "name": "၁၆ကွေ့",
        "label": "(၁၆) ကွေ့",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["၁၆ကွေ့", "ဆယ့်ခြောက်ကွေ့"],
        "geo": [96.176424, 16.833764]
    },
    "1060": {
        "name": "၁၆ကွေ့",
        "label": "(၁၆) ကွေ့",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["၁၆ကွေ့", "ဆယ့်ခြောက်ကွေ့"],
        "geo": [96.176488, 16.833882]
    },
    "1061": {
        "name": "စာတိုက်",
        "label": "စာတိုက်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["စာတိုက်"],
        "geo": [96.133438, 16.923592]
    },
    "1062": {
        "name": "စာတိုက်",
        "label": "စာတိုက်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["စာတိုက်"],
        "geo": [96.133341, 16.923253]
    },
    "1065": {
        "name": "တောင်ဥက္ကလာစာတိုက်",
        "label": "တောင်ဥက္ကလာစာတိုက်",
        "road": "သစ္စာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["တောင်ဥက္ကလာစာတိုက်"],
        "geo": [96.179739, 16.846081]
    },
    "1066": {
        "name": "တောင်ဥက္ကလာစာတိုက်",
        "label": "တောင်ဥက္ကလာစာတိုက်",
        "road": "သစ္စာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["တောင်ဥက္ကလာစာတိုက်"],
        "geo": [96.179937, 16.846384]
    },
    "1067": {
        "name": "တောင်ဥက္ကလာစာတိုက်",
        "label": "တောင်ဥက္ကလာစာတိုက်",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["တောင်ဥက္ကလာစာတိုက်"],
        "geo": [96.179389, 16.846687]
    },
    "1068": {
        "name": "တောင်ဥက္ကလာစာတိုက်",
        "label": "တောင်ဥက္ကလာစာတိုက်",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["တောင်ဥက္ကလာစာတိုက်"],
        "geo": [96.179625, 16.846759]
    },
    "1069": {
        "name": "သရက်တော",
        "label": "သရက်တော",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["သရက်တော"],
        "geo": [96.187951, 16.832619]
    },
    "1070": {
        "name": "ရတနာဈေး",
        "label": "ရတနာဈေး",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ရတနာဈေး"],
        "geo": [96.18307, 16.835869]
    },
    "1071": {
        "name": "ရတနာဈေး",
        "label": "ရတနာဈေး",
        "road": "ရတနာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["ရတနာဈေး"],
        "geo": [96.183033, 16.835962]
    },
    "1072": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.181267, 16.844541]
    },
    "1073": {
        "name": "ဘေလီ",
        "label": "ဘေလီ",
        "road": "ပါရမီလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ဘေလီ"],
        "geo": [96.177126, 16.860898]
    },
    "1074": {
        "name": "ဘေလီ",
        "label": "ဘေလီ",
        "road": "ပါရမီလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ဘေလီ"],
        "geo": [96.177093, 16.86095]
    },
    "1075": {
        "name": "ဘေလီ",
        "label": "ဘေလီ",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ဘေလီ"],
        "geo": [96.178992, 16.859851]
    },
    "1076": {
        "name": "အင်းဝ",
        "label": "အင်းဝ",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["အင်းဝ"],
        "geo": [96.177446, 16.849378]
    },
    "1077": {
        "name": "အင်းဝ",
        "label": "အင်းဝ",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["အင်းဝ"],
        "geo": [96.177746, 16.849603]
    },
    "1078": {
        "name": "မြင်သာဈေး",
        "label": "မြင်သာဈေး",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["မြင်သာဈေး"],
        "geo": [96.18176, 16.856729]
    },
    "1079": {
        "name": "မြင်သာဈေး",
        "label": "မြင်သာဈေး",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["မြင်သာဈေး"],
        "geo": [96.181911, 16.856863]
    },
    "1080": {
        "name": "ဘုရားလမ်း",
        "label": "ဘုရားလမ်း",
        "road": "သစ္စာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ဘုရားလမ်း"],
        "geo": [96.181458, 16.847858]
    },
    "1081": {
        "name": "ပင်းယ",
        "label": "ပင်းယ",
        "road": "ပါရမီလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ပင်းယ"],
        "geo": [96.176149, 16.85943]
    },
    "1082": {
        "name": "တောင်ဥက္ကလာပဘုရား",
        "label": "တောင်ဥက္ကလာပဘုရား",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["တောင်ဥက္ကလာပဘုရား"],
        "geo": [96.185333, 16.852787]
    },
    "1083": {
        "name": "တောင်ဥက္ကလာပဘုရား",
        "label": "တောင်ဥက္ကလာပဘုရား",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["တောင်ဥက္ကလာပဘုရား"],
        "geo": [96.185483, 16.852869]
    },
    "1086": {
        "name": "မိုးစွေ",
        "label": "မိုးစွေ",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["မိုးစွေ"],
        "geo": [96.1897, 16.849994]
    },
    "1087": {
        "name": "မိုးစွေ",
        "label": "မိုးစွေ",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["မိုးစွေ"],
        "geo": [96.189614, 16.85024]
    },
    "1088": {
        "name": "၃၁ဂိတ်",
        "label": "(၃၁) ဂိတ်/(၁) ဂိတ်",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["၃၁ဂိတ်", "၁ဂိတ်", "တစ်ဂိတ်", "သုံးဆယ့်တစ်ဂိတ်"],
        "geo": [96.194105, 16.849018]
    },
    "1089": {
        "name": "စီမံကိန်း",
        "label": "စီမံကိန်း",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["စီမံကိန်း"],
        "geo": [96.198465, 16.847406]
    },
    "1090": {
        "name": "စီမံကိန်း",
        "label": "စီမံကိန်း",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["စီမံကိန်း"],
        "geo": [96.19854, 16.84756]
    },
    "1094": {
        "name": "အဝိုင်း",
        "label": "အဝိုင်း",
        "road": "အနောက်ပိုင်းတက္ကသိုလ်လမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["အဝိုင်း"],
        "geo": [96.05449, 16.922083]
    },
    "1096": {
        "name": "အဝိုင်း",
        "label": "အဝိုင်း",
        "road": "အနောက်ပိုင်းတက္ကသိုလ်လမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["အဝိုင်း"],
        "geo": [96.05479, 16.922781]
    },
    "1097": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.040331, 16.890159]
    },
    "1098": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.040224, 16.890446]
    },
    "1099": {
        "name": "ရိုးလေး",
        "label": "ရိုးလေး",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရိုးလေး"],
        "geo": [96.047219, 16.90258]
    },
    "1100": {
        "name": "ရိုးလေး",
        "label": "ရိုးလေး",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရိုးလေး"],
        "geo": [96.047004, 16.902724]
    },
    "1101": {
        "name": "မိုင်၂၀",
        "label": "မိုင် (၂၀)",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["မိုင်၂၀", "မိုင်နှစ်ဆယ်"],
        "geo": [96.06975, 16.922576]
    },
    "1102": {
        "name": "မိုင်၂၀",
        "label": "မိုင် (၂၀)",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["မိုင်၂၀", "မိုင်နှစ်ဆယ်"],
        "geo": [96.06932, 16.922761]
    },
    "1103": {
        "name": "ပဲခူးလမ်း",
        "label": "ပဲခူးလမ်း",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ပဲခူးလမ်း"],
        "geo": [96.038057, 16.887079]
    },
    "1104": {
        "name": "ပဲခူးလမ်း",
        "label": "ပဲခူးလမ်း",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ပဲခူးလမ်း"],
        "geo": [96.038464, 16.887243]
    },
    "1105": {
        "name": "ရွှေရင်အေးဘုရား",
        "label": "ရွှေရင်အေးဘုရား",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရွှေရင်အေးဘုရား"],
        "geo": [96.042468, 16.892653]
    },
    "1106": {
        "name": "ရွှေရင်အေးဘုရား",
        "label": "ရွှေရင်အေးဘုရား",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရွှေရင်အေးဘုရား"],
        "geo": [96.042725, 16.892633]
    },
    "1107": {
        "name": "ဆိုက်ကားဂိတ်",
        "label": "ဆိုက်ကားဂိတ်",
        "road": "ရွှေရင်အေးကျောင်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ဆိုက်ကားဂိတ်"],
        "geo": [96.04603, 16.891052]
    },
    "1108": {
        "name": "ဆိုက်ကားဂိတ်",
        "label": "ဆိုက်ကားဂိတ်",
        "road": "ရွှေရင်အေးကျောင်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ဆိုက်ကားဂိတ်"],
        "geo": [96.045772, 16.890908]
    },
    "1109": {
        "name": "ဈေးလေး",
        "label": "ဈေးလေး",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ဈေးလေး"],
        "geo": [96.036876, 16.884307]
    },
    "1110": {
        "name": "ဈေးလေး",
        "label": "ဈေးလေး",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ဈေးလေး"],
        "geo": [96.037306, 16.884492]
    },
    "1111": {
        "name": "အထက၃",
        "label": "အထက (၃)",
        "road": "ဗိုလ်အောင်ကျော်လမ်းသွယ်",
        "township": "လှိုင်သာယာ",
        "alias": ["အထက၃", "အထကသုံး"],
        "geo": [96.051468, 16.888619]
    },
    "1112": {
        "name": "အထက၃",
        "label": "အထက (၃)",
        "road": "ဗိုလ်အောင်ကျော်လမ်းသွယ်",
        "township": "လှိုင်သာယာ",
        "alias": ["အထက၃", "အထကသုံး"],
        "geo": [96.051317, 16.889009]
    },
    "1113": {
        "name": "ရွှေမြင်းပျံ",
        "label": "ရွှေမြင်းပျံ",
        "road": "ဗိုလ်အောင်ကျော်လမ်းသွယ်",
        "township": "လှိုင်သာယာ",
        "alias": ["ရွှေမြင်းပျံ"],
        "geo": [96.049667, 16.884605]
    },
    "1114": {
        "name": "ရွှေမြင်းပျံ",
        "label": "ရွှေမြင်းပျံ",
        "road": "ဗိုလ်အောင်ကျော်လမ်းသွယ်",
        "township": "လှိုင်သာယာ",
        "alias": ["ရွှေမြင်းပျံ"],
        "geo": [96.049849, 16.884769]
    },
    "1115": {
        "name": "ရင်ထွန်း",
        "label": "ရင်ထွန်း",
        "road": "ရွှေရင်အေးကျောင်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရင်ထွန်း"],
        "geo": [96.048567, 16.889769]
    },
    "1116": {
        "name": "ရင်ထွန်း",
        "label": "ရင်ထွန်း",
        "road": "ရွှေရင်အေးကျောင်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရင်ထွန်း"],
        "geo": [96.0487, 16.890035]
    },
    "1118": {
        "name": "၉၆ဂိတ်ဟောင်း",
        "label": "(၉၆) ဂိတ်ဟောင်း",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၉၆ဂိတ်ဟောင်း", "ကိုးဆယ့်ခြောက်ဂိတ်ဟောင်း"],
        "geo": [96.064146, 16.896708]
    },
    "1120": {
        "name": "ရွှေသီးလေး",
        "label": "ရွှေသီးလေး",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရွှေသီးလေး"],
        "geo": [96.062883, 16.891883]
    },
    "1121": {
        "name": "ဘီအိုစီ",
        "label": "ဘီအိုစီ",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["ဘီအိုစီ"],
        "geo": [96.038336, 16.872398]
    },
    "1122": {
        "name": "ဘီအိုစီ",
        "label": "ဘီအိုစီ",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["ဘီအိုစီ"],
        "geo": [96.037928, 16.872274]
    },
    "1123": {
        "name": "စနေမ",
        "label": "စနေမ",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["စနေမ"],
        "geo": [96.041576, 16.872213]
    },
    "1124": {
        "name": "စနေမ",
        "label": "စနေမ",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["စနေမ"],
        "geo": [96.041619, 16.872541]
    },
    "1125": {
        "name": "သမကုန်း",
        "label": "သမကုန်း",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["သမကုန်း"],
        "geo": [96.033036, 16.874225]
    },
    "1126": {
        "name": "သမကုန်း",
        "label": "သမကုန်း",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["သမကုန်း"],
        "geo": [96.033229, 16.874492]
    },
    "1127": {
        "name": "၆သမ",
        "label": "(၆) သမ",
        "road": "ဗိုလ်အောင်ကျော်လမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၆သမ", "ခြောက်သမ"],
        "geo": [96.050545, 16.879256]
    },
    "1128": {
        "name": "၆သမ",
        "label": "(၆) သမ",
        "road": "ဗိုလ်အောင်ကျော်လမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၆သမ", "ခြောက်သမ"],
        "geo": [96.050674, 16.879317]
    },
    "1129": {
        "name": "မီးခွက်ဈေး",
        "label": "မီးခွက်ဈေး",
        "road": "ဗိုလ်အောင်ကျော်လမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["မီးခွက်ဈေး"],
        "geo": [96.051594, 16.874122]
    },
    "1130": {
        "name": "မီးခွက်ဈေး",
        "label": "မီးခွက်ဈေး",
        "road": "ညောင်တန်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["မီးခွက်ဈေး"],
        "geo": [96.051695, 16.87404]
    },
    "1131": {
        "name": "မီးခွက်ဈေး",
        "label": "မီးခွက်ဈေး",
        "road": "ညောင်တန်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["မီးခွက်ဈေး"],
        "geo": [96.052199, 16.874122]
    },
    "1132": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.054922, 16.864061]
    },
    "1133": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.054901, 16.864389]
    },
    "1134": {
        "name": "၅ထိပ်",
        "label": "(၅) ထိပ်",
        "road": "ညောင်တန်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၅ထိပ်", "ငါးထိပ်"],
        "geo": [96.071252, 16.876936]
    },
    "1135": {
        "name": "၅ထိပ်",
        "label": "(၅) ထိပ်",
        "road": "ညောင်တန်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၅ထိပ်", "ငါးထိပ်"],
        "geo": [96.071273, 16.877223]
    },
    "1138": {
        "name": "၃ထိပ်",
        "label": "(၃) ထိပ်",
        "road": "ညောင်တန်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၃ထိပ်", "သုံးထိပ်"],
        "geo": [96.075071, 16.87749]
    },
    "1139": {
        "name": "၃ထိပ်",
        "label": "(၃) ထိပ်",
        "road": "ညောင်တန်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၃ထိပ်", "သုံးထိပ်"],
        "geo": [96.075135, 16.877818]
    },
    "1144": {
        "name": "ဘုရားလမ်း",
        "label": "ဘုရားလမ်း",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["ဘုရားလမ်း"],
        "geo": [96.064149, 16.862171]
    },
    "1145": {
        "name": "ဘုရားလမ်း",
        "label": "ဘုရားလမ်း",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["ဘုရားလမ်း"],
        "geo": [96.064214, 16.862562]
    },
    "1146": {
        "name": "ဈေးလေး",
        "label": "ဈေးလေး",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ဈေးလေး"],
        "geo": [96.064707, 16.865786]
    },
    "1148": {
        "name": "အဆင့်မြင့်",
        "label": "အဆင့်မြင့်",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["အဆင့်မြင့်"],
        "geo": [96.073195, 16.859974]
    },
    "1149": {
        "name": "အဆင့်မြင့်",
        "label": "အဆင့်မြင့်",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["အဆင့်မြင့်"],
        "geo": [96.072927, 16.859882]
    },
    "1152": {
        "name": "ဗိုလ်ချုပ်",
        "label": "ဗိုလ်ချုပ်",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["ဗိုလ်ချုပ်"],
        "geo": [96.077541, 16.858485]
    },
    "1153": {
        "name": "ဗိုလ်ချုပ်",
        "label": "ဗိုလ်ချုပ်",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["ဗိုလ်ချုပ်"],
        "geo": [96.077283, 16.858362]
    },
    "1154": {
        "name": "စက်မှုဇုံ",
        "label": "စက်မှုဇုံ",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["စက်မှုဇုံ"],
        "geo": [96.082079, 16.856719]
    },
    "1155": {
        "name": "စက်မှုဇုံ",
        "label": "စက်မှုဇုံ",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["စက်မှုဇုံ"],
        "geo": [96.082293, 16.856842]
    },
    "1156": {
        "name": "တပ်ထိပ်",
        "label": "တပ်ထိပ်",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["တပ်ထိပ်"],
        "geo": [96.088892, 16.854368]
    },
    "1157": {
        "name": "တပ်ထိပ်",
        "label": "တပ်ထိပ်",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["တပ်ထိပ်"],
        "geo": [96.089095, 16.85445]
    },
    "1160": {
        "name": "ဘူတာရုံလမ်း",
        "label": "ဘူတာရုံလမ်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["ဘူတာရုံလမ်း"],
        "geo": [96.113665, 16.836931]
    },
    "1161": {
        "name": "ဘူတာရုံလမ်း",
        "label": "ဘူတာရုံလမ်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["ဘူတာရုံလမ်း"],
        "geo": [96.11336, 16.837755]
    },
    "1162": {
        "name": "ချောင်းဝ",
        "label": "ချောင်းဝ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["ချောင်းဝ"],
        "geo": [96.11603, 16.833543]
    },
    "1163": {
        "name": "ချောင်းဝ",
        "label": "ချောင်းဝ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["ချောင်းဝ"],
        "geo": [96.116288, 16.833749]
    },
    "1164": {
        "name": "အိုဝမ်း",
        "label": "အိုဝမ်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["အိုဝမ်း"],
        "geo": [96.112821, 16.840732]
    },
    "1165": {
        "name": "အိုဝမ်း",
        "label": "အိုဝမ်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["အိုဝမ်း"],
        "geo": [96.112608, 16.840896]
    },
    "1166": {
        "name": "ပိတောက်ချောင်းသီရိမင်္ဂလာဈေးသစ်",
        "label": "ပိတောက်ချောင်း/သီရိမင်္ဂလာဈေးသစ်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["ပိတောက်ချောင်းသီရိမင်္ဂလာဈေးသစ်"],
        "geo": [96.11237, 16.843648]
    },
    "1167": {
        "name": "သီရိမင်္ဂလာဈေးသစ်",
        "label": "ပိတောက်ချောင်း/သီရိမင်္ဂလာဈေးသစ်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["ပိတောက်ချောင်း", "သီရိမင်္ဂလာဈေးသစ်"],
        "geo": [96.112167, 16.843268]
    },
    "1168": {
        "name": "ဘူတာရုံလမ်း",
        "label": "ဘူတာရုံလမ်း",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["ဘူတာရုံလမ်း"],
        "geo": [96.121267, 16.837091]
    },
    "1169": {
        "name": "ဘူတာရုံလမ်း",
        "label": "ဘူတာရုံလမ်း",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["ဘူတာရုံလမ်း"],
        "geo": [96.121173, 16.837255]
    },
    "1170": {
        "name": "ဘူတာရုံလမ်း",
        "label": "ဘူတာရုံလမ်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["ဘူတာရုံလမ်း"],
        "geo": [96.127878, 16.837302]
    },
    "1171": {
        "name": "ဘူတာရုံလမ်း",
        "label": "ဘူတာရုံလမ်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["ဘူတာရုံလမ်း"],
        "geo": [96.127449, 16.837466]
    },
    "1172": {
        "name": "ကမာရွတ်",
        "label": "ကမာရွတ်",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["ကမာရွတ်"],
        "geo": [96.120604, 16.840033]
    },
    "1173": {
        "name": "ကမာရွတ်",
        "label": "ကမာရွတ်",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["ကမာရွတ်"],
        "geo": [96.120111, 16.840588]
    },
    "1174": {
        "name": "စံရိပ်ငြိမ်",
        "label": "စံရိပ်ငြိမ်",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["စံရိပ်ငြိမ်"],
        "geo": [96.129445, 16.830791]
    },
    "1175": {
        "name": "စံရိပ်ငြိမ်",
        "label": "စံရိပ်ငြိမ်",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["စံရိပ်ငြိမ်"],
        "geo": [96.129874, 16.830873]
    },
    "1176": {
        "name": "ဆင်ရေတွင်း",
        "label": "ဆင်ရေတွင်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ဆင်ရေတွင်း"],
        "geo": [96.128565, 16.833769]
    },
    "1177": {
        "name": "ဆင်ရေတွင်း",
        "label": "ဆင်ရေတွင်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ဆင်ရေတွင်း"],
        "geo": [96.12878, 16.834324]
    },
    "1178": {
        "name": "ဆိုက်ကားဂိတ်",
        "label": "ဆိုက်ကားဂိတ်",
        "road": "ဗဟိုလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ဆိုက်ကားဂိတ်"],
        "geo": [96.123565, 16.831448]
    },
    "1179": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["သံလမ်း"],
        "geo": [96.126012, 16.845455]
    },
    "1180": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["သံလမ်း"],
        "geo": [96.125475, 16.846071]
    },
    "1181": {
        "name": "သုခ",
        "label": "သုခ",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["သုခ"],
        "geo": [96.127017, 16.84047]
    },
    "1182": {
        "name": "သုခ",
        "label": "သုခ",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["သုခ"],
        "geo": [96.12683, 16.840511]
    },
    "1183": {
        "name": "ရွာမကွေ့",
        "label": "ရွာမကွေ့",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["ရွာမကွေ့"],
        "geo": [96.120733, 16.833338]
    },
    "1184": {
        "name": "ရွာမကွေ့",
        "label": "ရွာမကွေ့",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["ရွာမကွေ့"],
        "geo": [96.119521, 16.833461]
    },
    "1185": {
        "name": "ရွာမကွေ့",
        "label": "ရွာမကွေ့",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["ရွာမကွေ့"],
        "geo": [96.122012, 16.834442]
    },
    "1186": {
        "name": "၆မိုင်ခွဲ",
        "label": "(၆) မိုင်ခွဲ",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၆မိုင်ခွဲ", "ခြောက်မိုင်ခွဲ"],
        "geo": [96.135839, 16.844326]
    },
    "1187": {
        "name": "၆မိုင်ခွဲ",
        "label": "(၆) မိုင်ခွဲ",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၆မိုင်ခွဲ", "ခြောက်မိုင်ခွဲ"],
        "geo": [96.135706, 16.844405]
    },
    "1188": {
        "name": "မာလာ",
        "label": "မာလာ",
        "road": "ပြည်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["မာလာ"],
        "geo": [96.132826, 16.832547]
    },
    "1189": {
        "name": "မာလာ",
        "label": "မာလာ",
        "road": "ပြည်လမ်း",
        "township": "ကမာရွတ်",
        "alias": ["မာလာ"],
        "geo": [96.132472, 16.832085]
    },
    "1190": {
        "name": "တံတားဖြူ",
        "label": "တံတားဖြူ",
        "road": "ပြည်လမ်း",
        "township": "လှိုင်",
        "alias": ["တံတားဖြူ"],
        "geo": [96.134757, 16.83915]
    },
    "1191": {
        "name": "တံတားဖြူ",
        "label": "တံတားဖြူ",
        "road": "ပြည်လမ်း",
        "township": "လှိုင်",
        "alias": ["တံတားဖြူ"],
        "geo": [96.13421, 16.837024]
    },
    "1192": {
        "name": "ဘုရင့်နောင်လမ်းဆုံ",
        "label": "ဘုရင့်နောင်လမ်းဆုံ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဘုရင့်နောင်လမ်းဆုံ", "ဘုရင့်နောင်"],
        "geo": [96.108628, 16.856755]
    },
    "1193": {
        "name": "ဘုရင့်နောင်လမ်းဆုံ",
        "label": "ဘုရင့်နောင်လမ်းဆုံ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဘုရင့်နောင်လမ်းဆုံ", "ဘုရင့်နောင်"],
        "geo": [96.107513, 16.862536]
    },
    "1194": {
        "name": "ဘုရင့်နောင်လမ်းဆုံ",
        "label": "ဘုရင့်နောင်လမ်းဆုံ",
        "road": "သမိုင်းဘူတာရုံလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဘုရင့်နောင်လမ်းဆုံ", "ဘုရင့်နောင်"],
        "geo": [96.109374, 16.859507]
    },
    "1195": {
        "name": "ဘုရင့်နောင်လမ်းဆုံ",
        "label": "ဘုရင့်နောင်လမ်းဆုံ",
        "road": "သမိုင်းဘူတာရုံလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဘုရင့်နောင်လမ်းဆုံ", "ဘုရင့်နောင်"],
        "geo": [96.109116, 16.859384]
    },
    "1196": {
        "name": "ဘုရ",
        "label": "ဘုရ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["ဘုရ"],
        "geo": [96.10936, 16.851349]
    },
    "1197": {
        "name": "ဘုရ",
        "label": "ဘုရ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["ဘုရ"],
        "geo": [96.109639, 16.851472]
    },
    "1198": {
        "name": "အုတ်ကျင်း",
        "label": "အုတ်ကျင်း",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["အုတ်ကျင်း"],
        "geo": [96.116527, 16.855292]
    },
    "1199": {
        "name": "အုတ်ကျင်း",
        "label": "အုတ်ကျင်း",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["အုတ်ကျင်း"],
        "geo": [96.116141, 16.855354]
    },
    "1200": {
        "name": "စစ်ကြောရေး",
        "label": "စစ်ကြောရေး/လျှော်ရွေး",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["စစ်ကြောရေး", "လျှော်ရွေး"],
        "geo": [96.111292, 16.848145]
    },
    "1201": {
        "name": "စစ်ကြောရေး",
        "label": "စစ်ကြောရေး/လျှော်ရွေး",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "လှိုင်",
        "alias": ["စစ်ကြောရေး", "လျှော်ရွေး"],
        "geo": [96.110927, 16.848166]
    },
    "1202": {
        "name": "သမိုင်းလမ်းဆုံ",
        "label": "သမိုင်းလမ်းဆုံ",
        "road": "ဗဟိုလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["သမိုင်းလမ်းဆုံ", "သမိုင်း"],
        "geo": [96.114926, 16.860991]
    },
    "1203": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["သံလမ်း"],
        "geo": [96.118845, 16.845168]
    },
    "1204": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["သံလမ်း"],
        "geo": [96.119167, 16.845229]
    },
    "1205": {
        "name": "သီရိမြိုင်",
        "label": "သီရိမြိုင်",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["သီရိမြိုင်"],
        "geo": [96.11833, 16.84831]
    },
    "1206": {
        "name": "သီရိမြိုင်",
        "label": "သီရိမြိုင်",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["သီရိမြိုင်"],
        "geo": [96.117858, 16.848987]
    },
    "1207": {
        "name": "ဈေးဘူတာ",
        "label": "ဈေးဘူတာ",
        "road": "သမိုင်းဘူတာရုံလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဈေးဘူတာ"],
        "geo": [96.112882, 16.860185]
    },
    "1208": {
        "name": "ဈေးဘူတာ",
        "label": "ဈေးဘူတာ",
        "road": "သမိုင်းဘူတာရုံလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဈေးဘူတာ"],
        "geo": [96.112893, 16.860102]
    },
    "1211": {
        "name": "ဘာတာ",
        "label": "ဘာတာ",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["ဘာတာ"],
        "geo": [96.124295, 16.851411]
    },
    "1212": {
        "name": "ဘာတာ",
        "label": "ဘာတာ",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["ဘာတာ"],
        "geo": [96.124574, 16.85176]
    },
    "1216": {
        "name": "ကြွေ၁",
        "label": "ကြွေ (၁)",
        "road": "သမိုင်းဘူတာရုံလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ကြွေ၁", "ကြွေတစ်"],
        "geo": [96.120494, 16.861293]
    },
    "1217": {
        "name": "အုတ်ကျင်း",
        "label": "အုတ်ကျင်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["အုတ်ကျင်း"],
        "geo": [96.123909, 16.855682]
    },
    "1218": {
        "name": "အုတ်ကျင်း",
        "label": "အုတ်ကျင်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["အုတ်ကျင်း"],
        "geo": [96.123523, 16.855785]
    },
    "1219": {
        "name": "ဘုရားလမ်း",
        "label": "ဘုရားလမ်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "လှိုင်",
        "alias": ["ဘုရားလမ်း"],
        "geo": [96.123222, 16.858475]
    },
    "1220": {
        "name": "သမိုင်းလမ်းဆုံ",
        "label": "သမိုင်းလမ်းဆုံ",
        "road": "ကျိုက်ဝိုင်းဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["သမိုင်းလမ်းဆုံ", "သမိုင်း"],
        "geo": [96.122447, 16.863106]
    },
    "1221": {
        "name": "သမိုင်းလမ်းဆုံ",
        "label": "သမိုင်းလမ်းဆုံ",
        "road": "ကျိုက်ဝိုင်းဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["သမိုင်းလမ်းဆုံ", "သမိုင်း"],
        "geo": [96.122404, 16.863193]
    },
    "1222": {
        "name": "သမိုင်းလမ်းဆုံ",
        "label": "သမိုင်းလမ်းဆုံ",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["သမိုင်းလမ်းဆုံ", "သမိုင်း"],
        "geo": [96.121458, 16.86308]
    },
    "1223": {
        "name": "သမိုင်းလမ်းဆုံ",
        "label": "သမိုင်းလမ်းဆုံ",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["သမိုင်းလမ်းဆုံ", "သမိုင်း"],
        "geo": [96.122549, 16.860718]
    },
    "1224": {
        "name": "ဦးဘဟန်",
        "label": "ဦးဘဟန်",
        "road": "သမိုင်းဘူတာရုံလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဦးဘဟန်"],
        "geo": [96.118397, 16.86117]
    },
    "1225": {
        "name": "ဦးဘဟန်",
        "label": "ဦးဘဟန်",
        "road": "သမိုင်းဘူတာရုံလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဦးဘဟန်"],
        "geo": [96.118365, 16.861083]
    },
    "1228": {
        "name": "အေဒီ",
        "label": "အေဒီ",
        "road": "ပြည်လမ်း",
        "township": "လှိုင်",
        "alias": ["အေဒီ"],
        "geo": [96.140581, 16.853074]
    },
    "1229": {
        "name": "အေဒီ",
        "label": "အေဒီ",
        "road": "ပြည်လမ်း",
        "township": "လှိုင်",
        "alias": ["အေဒီ"],
        "geo": [96.141011, 16.853608]
    },
    "1233": {
        "name": "၇မိုင်",
        "label": "(၇) မိုင်",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၇မိုင်", "ခုနှစ်မိုင်"],
        "geo": [96.141375, 16.856031]
    },
    "1234": {
        "name": "၇မိုင်",
        "label": "(၇) မိုင်",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၇မိုင်", "ခုနှစ်မိုင်"],
        "geo": [96.141118, 16.856072]
    },
    "1235": {
        "name": "ကျောင်းကွေ့",
        "label": "ကျောင်းကွေ့",
        "road": "ပြည်လမ်း",
        "township": "လှိုင်",
        "alias": ["ကျောင်းကွေ့"],
        "geo": [96.136581, 16.84793]
    },
    "1236": {
        "name": "ချော်တွင်းကုန်း",
        "label": "ချော်တွင်းကုန်း",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ချော်တွင်းကုန်း"],
        "geo": [96.157233, 16.848967]
    },
    "1237": {
        "name": "ချော်တွင်းကုန်း",
        "label": "ချော်တွင်းကုန်း",
        "road": "ပါရမီလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ချော်တွင်းကုန်း"],
        "geo": [96.158262, 16.850076]
    },
    "1238": {
        "name": "ကမ္ဘာအေး",
        "label": "ကမ္ဘာအေးဘုရားလမ်း",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ကမ္ဘာအေးဘုရားလမ်း", "ကမ္ဘာအေး", "ဘုရားလမ်း"],
        "geo": [96.156653, 16.856873]
    },
    "1239": {
        "name": "ကမ္ဘာအေး",
        "label": "ကမ္ဘာအေးဘုရားလမ်း",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ကမ္ဘာအေးဘုရားလမ်း", "ကမ္ဘာအေး", "ဘုရားလမ်း"],
        "geo": [96.156009, 16.85829]
    },
    "1240": {
        "name": "စာတိုက်",
        "label": "စာတိုက်",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["စာတိုက်"],
        "geo": [96.155366, 16.862603]
    },
    "1241": {
        "name": "ရိပ်သာ",
        "label": "ရိပ်သာ",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ရိပ်သာ"],
        "geo": [96.155953, 16.838375]
    },
    "1242": {
        "name": "ရိပ်သာ",
        "label": "ရိပ်သာ",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ရိပ်သာ"],
        "geo": [96.15576, 16.838113]
    },
    "1245": {
        "name": "လမ်းနီ",
        "label": "လမ်းနီ",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["လမ်းနီ"],
        "geo": [96.155303, 16.83381]
    },
    "1246": {
        "name": "လမ်းနီ",
        "label": "လမ်းနီ",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["လမ်းနီ"],
        "geo": [96.154402, 16.828542]
    },
    "1247": {
        "name": "ကေတုမာလာကွေ့",
        "label": "ကေတုမာလာကွေ့",
        "road": "ပါရမီလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ကေတုမာလာကွေ့"],
        "geo": [96.171933, 16.856206]
    },
    "1248": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "ပါရမီလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ညောင်ပင်"],
        "geo": [96.168176, 16.853834]
    },
    "1249": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "ပါရမီလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ညောင်ပင်"],
        "geo": [96.168412, 16.854265]
    },
    "1250": {
        "name": "ကုလားကျောင်း",
        "label": "ကုလားကျောင်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ကုလားကျောင်း"],
        "geo": [96.121143, 16.864784]
    },
    "1251": {
        "name": "ကုလားကျောင်း",
        "label": "ကုလားကျောင်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ကုလားကျောင်း"],
        "geo": [96.120693, 16.865719]
    },
    "1252": {
        "name": "ခဝဲခြံ",
        "label": "ခဝဲခြံ",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ခဝဲခြံ"],
        "geo": [96.119748, 16.869492]
    },
    "1253": {
        "name": "ခဝဲခြံ",
        "label": "ခဝဲခြံ",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ခဝဲခြံ"],
        "geo": [96.11949, 16.869482]
    },
    "1254": {
        "name": "ကျိုက်ဝိုင်း",
        "label": "ကျိုက်ဝိုင်း",
        "road": "ကျိုက်ဝိုင်းဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ကျိုက်ဝိုင်း"],
        "geo": [96.128696, 16.866484]
    },
    "1255": {
        "name": "ကျိုက်ဝိုင်း",
        "label": "ကျိုက်ဝိုင်း",
        "road": "ကျိုက်ဝိုင်းဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ကျိုက်ဝိုင်း"],
        "geo": [96.128717, 16.86674]
    },
    "1256": {
        "name": "ရဲရန်အောင်",
        "label": "ရဲရန်အောင်",
        "road": "ကျိုက်ဝိုင်းဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ရဲရန်အောင်"],
        "geo": [96.126088, 16.866135]
    },
    "1257": {
        "name": "ရဲရန်အောင်",
        "label": "ရဲရန်အောင်",
        "road": "ကျိုက်ဝိုင်းဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ရဲရန်အောင်"],
        "geo": [96.126003, 16.866268]
    },
    "1258": {
        "name": "အေဝမ်း",
        "label": "အေဝမ်း",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["အေဝမ်း"],
        "geo": [96.138371, 16.875519]
    },
    "1259": {
        "name": "အေဝမ်း",
        "label": "အေဝမ်း",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["အေဝမ်း"],
        "geo": [96.137706, 16.877716]
    },
    "1260": {
        "name": "မဟာစည်",
        "label": "မဟာစည်",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["မဟာစည်"],
        "geo": [96.139843, 16.872254]
    },
    "1261": {
        "name": "မဟာစည်",
        "label": "မဟာစည်",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["မဟာစည်"],
        "geo": [96.140015, 16.872582]
    },
    "1262": {
        "name": "မြိုင်ဟေဝန်",
        "label": "မြိုင်ဟေဝန်ပန်းခြံ",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["မြိုင်ဟေဝန်ပန်းခြံ", "မြိုင်ဟေဝန်", "ပန်းခြံ"],
        "geo": [96.143363, 16.866725]
    },
    "1265": {
        "name": "မြိုင်ဟေဝန်",
        "label": "မြိုင်ဟေဝန်ပန်းခြံ",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["မြိုင်ဟေဝန်ပန်းခြံ", "မြိုင်ဟေဝန်", "ပန်းခြံ"],
        "geo": [96.143438, 16.866771]
    },
    "1266": {
        "name": "၈မိုင်",
        "label": "(၈) မိုင်",
        "road": "ကျိုက်ဝိုင်းဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၈မိုင်", "ရှစ်မိုင်"],
        "geo": [96.141169, 16.864713]
    },
    "1267": {
        "name": "၈မိုင်",
        "label": "(၈) မိုင်",
        "road": "ကျိုက်ဝိုင်းဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၈မိုင်", "ရှစ်မိုင်"],
        "geo": [96.141839, 16.865924]
    },
    "1268": {
        "name": "၈မိုင်",
        "label": "(၈) မိုင်",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၈မိုင်", "ရှစ်မိုင်"],
        "geo": [96.141818, 16.86751]
    },
    "1269": {
        "name": "၈မိုင်",
        "label": "(၈) မိုင်",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၈မိုင်", "ရှစ်မိုင်"],
        "geo": [96.141244, 16.868024]
    },
    "1270": {
        "name": "ရဲဘော်ဟောင်း",
        "label": "ရဲဘော်ဟောင်း",
        "road": "ကျိုက်ဝိုင်းဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ရဲဘော်ဟောင်း"],
        "geo": [96.13744, 16.867387]
    },
    "1271": {
        "name": "ရဲဘော်ဟောင်း",
        "label": "ရဲဘော်ဟောင်း",
        "road": "ကျိုက်ဝိုင်းဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ရဲဘော်ဟောင်း"],
        "geo": [96.137322, 16.867634]
    },
    "1272": {
        "name": "၂ဈေး",
        "label": "(၂) ဈေး",
        "road": "သုဇိတာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၂ဈေး", "နှစ်စျေး"],
        "geo": [96.158233, 16.879066]
    },
    "1273": {
        "name": "၂ဈေး",
        "label": "(၂) ဈေး",
        "road": "သုဇိတာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၂ဈေး", "နှစ်စျေး"],
        "geo": [96.158356, 16.879179]
    },
    "1274": {
        "name": "၂ဈေး",
        "label": "(၂) ဈေး",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၂ဈေး", "နှစ်စျေး"],
        "geo": [96.156157, 16.87807]
    },
    "1275": {
        "name": "၂ဈေး",
        "label": "(၂) ဈေး",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၂ဈေး", "နှစ်စျေး"],
        "geo": [96.155932, 16.878558]
    },
    "1276": {
        "name": "ကျောင်းကွေ့",
        "label": "ကျောင်းကွေ့",
        "road": "ဘုန်းကြီးလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောင်းကွေ့"],
        "geo": [96.158051, 16.881386]
    },
    "1277": {
        "name": "ကျောင်းကွေ့",
        "label": "ကျောင်းကွေ့",
        "road": "ဘုန်းကြီးလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောင်းကွေ့"],
        "geo": [96.158035, 16.881479]
    },
    "1278": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "သုဇိတာလမ်းသွယ်",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.15867, 16.876771]
    },
    "1279": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "သုဇိတာလမ်းသွယ်",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.158391, 16.876689]
    },
    "1280": {
        "name": "နဝဒေး",
        "label": "လမ်းဝ/နဝဒေး",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["လမ်းဝနဝဒေး", "လမ်းဝ", "နဝဒေး"],
        "geo": [96.154443, 16.867223]
    },
    "1281": {
        "name": "၅လမ်း",
        "label": "(၅) လမ်း",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၅လမ်း", "ငါးလမ်း"],
        "geo": [96.156913, 16.874128]
    },
    "1282": {
        "name": "အုတ်ပုံဆိပ်",
        "label": "အုတ်ပုံဆိပ်",
        "road": "သံသုမာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["အုတ်ပုံဆိပ်"],
        "geo": [96.159584, 16.87365]
    },
    "1283": {
        "name": "အုတ်ပုံဆိပ်",
        "label": "အုတ်ပုံဆိပ်",
        "road": "သံသုမာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["အုတ်ပုံဆိပ်"],
        "geo": [96.159359, 16.873691]
    },
    "1284": {
        "name": "ဘုန်းကြီးလမ်း",
        "label": "ဘုန်းကြီးလမ်း",
        "road": "ဘုန်းကြီးလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["ဘုန်းကြီးလမ်း"],
        "geo": [96.144892, 16.775216]
    },
    "1286": {
        "name": "၄၃၅",
        "label": "(၄၃၅) မှတ်တိုင်",
        "road": "သံသုမာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၄၃၅", "၄၃၅မှတ်တိုင်", "လေးသုံးငါး"],
        "geo": [96.16174, 16.870478]
    },
    "1287": {
        "name": "၄၃၅",
        "label": "(၄၃၅) မှတ်တိုင်",
        "road": "သံသုမာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၄၃၅", "၄၃၅မှတ်တိုင်", "လေးသုံးငါး"],
        "geo": [96.161612, 16.870354]
    },
    "1288": {
        "name": "၄၃၆",
        "label": "(၄၃၆) မှတ်တိုင်",
        "road": "သံသုမာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၄၃၆", "၄၃၆မှတ်တိုင်", "လေးသုံးခြောက်"],
        "geo": [96.168215, 16.866689]
    },
    "1289": {
        "name": "၄၃၆",
        "label": "(၄၃၆) မှတ်တိုင်",
        "road": "သံသုမာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၄၃၆", "၄၃၆မှတ်တိုင်", "လေးသုံးခြောက်"],
        "geo": [96.167743, 16.86673]
    },
    "1290": {
        "name": "ကားလေးဂိတ်",
        "label": "ကားလေးဂိတ်",
        "road": "ဦးဝိစာရလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကားလေးဂိတ်"],
        "geo": [96.171649, 16.87786]
    },
    "1291": {
        "name": "ကားလေးဂိတ်",
        "label": "ကားလေးဂိတ်",
        "road": "ဦးဝိစာရလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကားလေးဂိတ်"],
        "geo": [96.17182, 16.877942]
    },
    "1292": {
        "name": "စိုက်ရှေ့",
        "label": "စိုက်ရှေ့",
        "road": "ဦးဝိစာရလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["စိုက်ရှေ့"],
        "geo": [96.172936, 16.875272]
    },
    "1293": {
        "name": "စိုက်ရှေ့",
        "label": "စိုက်ရှေ့",
        "road": "ဦးဝိစာရလမ်း",
        "township": "မြောက်ဒဂုံ",
        "alias": ["စိုက်ရှေ့"],
        "geo": [96.173108, 16.875724]
    },
    "1294": {
        "name": "အဝေးပြေး",
        "label": "အဝေးပြေး",
        "road": "ပြည်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အဝေးပြေး"],
        "geo": [96.122725, 16.888537]
    },
    "1295": {
        "name": "အဝေးပြေး",
        "label": "အဝေးပြေး",
        "road": "ပြည်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အဝေးပြေး"],
        "geo": [96.123154, 16.888701]
    },
    "1296": {
        "name": "စော်ဘွားကြီးကုန်းလမ်းဆုံ",
        "label": "စော်ဘွားကြီးကုန်းလမ်းဆုံ",
        "road": "ပြည်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["စော်ဘွားကြီးကုန်းလမ်းဆုံ", "စော်ဘွားကြီးကုန်း"],
        "geo": [96.120649, 16.894132]
    },
    "1297": {
        "name": "စော်ဘွားကြီးကုန်းလမ်းဆုံ",
        "label": "စော်ဘွားကြီးကုန်းလမ်းဆုံ",
        "road": "ပြည်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["စော်ဘွားကြီးကုန်းလမ်းဆုံ", "စော်ဘွားကြီးကုန်း"],
        "geo": [96.119812, 16.892397]
    },
    "1298": {
        "name": "၉မိုင်",
        "label": "(၉) မိုင်",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၉မိုင်", "ကိုးမိုင်"],
        "geo": [96.13626, 16.880519]
    },
    "1299": {
        "name": "၉မိုင်",
        "label": "(၉) မိုင်",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၉မိုင်", "ကိုးမိုင်"],
        "geo": [96.134968, 16.881858]
    },
    "1300": {
        "name": "၉မိုင်ခွဲ",
        "label": "(၉) မိုင်ခွဲ",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၉မိုင်ခွဲ", "ကိုးမိုင်ခွဲ"],
        "geo": [96.135783, 16.883855]
    },
    "1301": {
        "name": "၉မိုင်ခွဲ",
        "label": "(၉) မိုင်ခွဲ",
        "road": "ပြည်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["၉မိုင်ခွဲ", "ကိုးမိုင်ခွဲ"],
        "geo": [96.135772, 16.884384]
    },
    "1302": {
        "name": "မြို့သစ်ဈေး",
        "label": "မြို့သစ်ဈေး",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["မြို့သစ်ဈေးု"],
        "geo": [96.099663, 16.879564]
    },
    "1303": {
        "name": "မြို့သစ်ဈေး",
        "label": "မြို့သစ်ဈေး",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["မြို့သစ်ဈေးု"],
        "geo": [96.099803, 16.879636]
    },
    "1304": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ညောင်ပင်"],
        "geo": [96.09917, 16.881597]
    },
    "1305": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ညောင်ပင်"],
        "geo": [96.098934, 16.881771]
    },
    "1306": {
        "name": "ပိတောက်လမ်း",
        "label": "ပိတောက်လမ်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပိတောက်လမ်း"],
        "geo": [96.101637, 16.875324]
    },
    "1307": {
        "name": "ပိတောက်လမ်း",
        "label": "ပိတောက်လမ်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပိတောက်လမ်း"],
        "geo": [96.101595, 16.875683]
    },
    "1308": {
        "name": "ဘုရင့်နောင်ဈေး",
        "label": "ဘုရင့်နောင်ဈေး/ဈေးပွဲရုံ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဘုရင့်နောင်ဈေး", "ဈေးပွဲရုံ"],
        "geo": [96.106743, 16.864245]
    },
    "1309": {
        "name": "ဘုရင့်နောင်ဈေး",
        "label": "ဘုရင့်နောင်ဈေး/ဈေးပွဲရုံ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဘုရင့်နောင်ဈေး", "ဈေးပွဲရုံ"],
        "geo": [96.10685, 16.864492]
    },
    "1310": {
        "name": "ဘီပီအိုင်",
        "label": "ဘီပီအိုင်",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဘီပီအိုင်"],
        "geo": [96.116313, 16.874841]
    },
    "1311": {
        "name": "ဘီပီအိုင်",
        "label": "ဘီပီအိုင်",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဘီပီအိုင်"],
        "geo": [96.116635, 16.875026]
    },
    "1312": {
        "name": "ကြို့ကုန်း",
        "label": "ကြို့ကုန်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ကြို့ကုန်း"],
        "geo": [96.11303, 16.878434]
    },
    "1313": {
        "name": "ကြို့ကုန်း",
        "label": "ကြို့ကုန်း",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ကြို့ကုန်း"],
        "geo": [96.112429, 16.87864]
    },
    "1314": {
        "name": "ကြို့ကုန်းလမ်းဆုံ",
        "label": "ကြို့ကုန်းလမ်းဆုံ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ကြို့ကုန်းလမ်းဆုံ", "ကြို့ကုန်း"],
        "geo": [96.104232, 16.871474]
    },
    "1315": {
        "name": "ကြို့ကုန်းလမ်းဆုံ",
        "label": "ကြို့ကုန်းလမ်းဆုံ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ကြို့ကုန်းလမ်းဆုံ", "ကြို့ကုန်း"],
        "geo": [96.10449, 16.871679]
    },
    "1316": {
        "name": "မြို့သစ်",
        "label": "မြို့သစ်",
        "road": "ဗဟိုလမ်း",
        "township": "အင်းစိန်",
        "alias": ["မြို့သစ်"],
        "geo": [96.111528, 16.874759]
    },
    "1317": {
        "name": "မြို့သစ်",
        "label": "မြို့သစ်",
        "road": "ဗဟိုလမ်း",
        "township": "အင်းစိန်",
        "alias": ["မြို့သစ်"],
        "geo": [96.111292, 16.875129]
    },
    "1318": {
        "name": "အေးသိဒ္ဓိ",
        "label": "အေးသိဒ္ဓိ/သရက်တော",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အေးသိဒ္ဓိ", "သရက်တော"],
        "geo": [96.10185, 16.894614]
    },
    "1319": {
        "name": "အေးသိဒ္ဓိ",
        "label": "အေးသိဒ္ဓိ/သရက်တော",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အေးသိဒ္ဓိ", "သရက်တော"],
        "geo": [96.102108, 16.894799]
    },
    "1320": {
        "name": "ထောင်ဘူးဝ",
        "label": "ထောင်ဘူးဝ",
        "road": "လှိုင်မြစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ထောင်ဘူးဝ"],
        "geo": [96.100612, 16.886286]
    },
    "1321": {
        "name": "ထောင်ဘူးဝ",
        "label": "ထောင်ဘူးဝ",
        "road": "လှိုင်မြစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ထောင်ဘူးဝ"],
        "geo": [96.100316, 16.886265]
    },
    "1322": {
        "name": "အင်းစိန်ကမ်းနား",
        "label": "အင်းစိန်ကမ်းနား",
        "road": "လှိုင်မြစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ကမ်းနား"],
        "geo": [96.093975, 16.88326]
    },
    "1323": {
        "name": "အင်းစိန်ကမ်းနား",
        "label": "အင်းစိန်ကမ်းနား",
        "road": "လှိုင်မြစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ကမ်းနား"],
        "geo": [96.093718, 16.883403]
    },
    "1324": {
        "name": "အင်းစိန်ဈေး",
        "label": "အင်းစိန်ဈေး",
        "road": "လှိုင်မြစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ဈေး"],
        "geo": [96.102529, 16.886986]
    },
    "1325": {
        "name": "အင်းစိန်ဈေး",
        "label": "အင်းစိန်ဈေး",
        "road": "လှိုင်မြစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ဈေး"],
        "geo": [96.10254, 16.886948]
    },
    "1326": {
        "name": "၄၈ဂိတ်",
        "label": "(၄၈) ဂိတ်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["၄၈ဂိတ်", "လေးဆယ့်ရှစ်ဂိတ်"],
        "geo": [96.097508, 16.886319]
    },
    "1327": {
        "name": "မင်းစေတီ",
        "label": "မင်းစေတီ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["မင်းစေတီ"],
        "geo": [96.095994, 16.89023]
    },
    "1328": {
        "name": "မင်းစေတီ",
        "label": "မင်းစေတီ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["မင်းစေတီ"],
        "geo": [96.095801, 16.89023]
    },
    "1329": {
        "name": "ပေါက်တောဝ",
        "label": "ပေါက်တောဝ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပေါက်တောဝ"],
        "geo": [96.097873, 16.884838]
    },
    "1330": {
        "name": "ပေါက်တောဝ",
        "label": "ပေါက်တောဝ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပေါက်တောဝ"],
        "geo": [96.097787, 16.884928]
    },
    "1331": {
        "name": "ပေါက်တောဝ",
        "label": "ပေါက်တောဝ",
        "road": "လှိုင်မြစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပေါက်တောဝ"],
        "geo": [96.098066, 16.885369]
    },
    "1332": {
        "name": "ပေါက်တောဝ",
        "label": "ပေါက်တောဝ",
        "road": "လှိုင်မြစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပေါက်တောဝ"],
        "geo": [96.097216, 16.885115]
    },
    "1333": {
        "name": "ဆရာတော်ကြီး",
        "label": "ဆရာတော်ကြီး",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဆရာတော်ကြီး"],
        "geo": [96.094426, 16.895825]
    },
    "1334": {
        "name": "ဆရာတော်ကြီး",
        "label": "ဆရာတော်ကြီး",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဆရာတော်ကြီး"],
        "geo": [96.094726, 16.895928]
    },
    "1335": {
        "name": "ရွာမ",
        "label": "ရွာမ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ရွာမ"],
        "geo": [96.095284, 16.898453]
    },
    "1336": {
        "name": "ရွာမ",
        "label": "ရွာမ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ရွာမ"],
        "geo": [96.095649, 16.898577]
    },
    "1337": {
        "name": "ရွာမ",
        "label": "ရွာမ",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ရွာမ"],
        "geo": [96.099447, 16.898022]
    },
    "1338": {
        "name": "ရွာမ",
        "label": "ရွာမ",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ရွာမ"],
        "geo": [96.099061, 16.898084]
    },
    "1339": {
        "name": "အာလိန်ငါးဆင့်",
        "label": "အာလိန်ငါးဆင့်",
        "road": "လမ်းသစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အာလိန်ငါးဆင့်"],
        "geo": [96.116561, 16.891503]
    },
    "1340": {
        "name": "အာလိန်ငါးဆင့်",
        "label": "အာလိန်ငါးဆင့်",
        "road": "လမ်းသစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အာလိန်ငါးဆင့်"],
        "geo": [96.116207, 16.89177]
    },
    "1341": {
        "name": "ဘီအိုစီ",
        "label": "ဘီအိုစီ",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဘီအိုစီ"],
        "geo": [96.110381, 16.884358]
    },
    "1342": {
        "name": "ဘီအိုစီ",
        "label": "ဘီအိုစီ",
        "road": "ရန်ကုန်-အင်းစိန်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဘီအိုစီ"],
        "geo": [96.109588, 16.885693]
    },
    "1343": {
        "name": "အင်းစိန်ကုန်းတံတား",
        "label": "အင်းစိန်ကုန်းတံတား/ဟီးနိုးဂိတ်",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ကုန်းတံတား", "ဟီးနိုးဂိတ်"],
        "geo": [96.105747, 16.888146]
    },
    "1344": {
        "name": "အင်းစိန်ကုန်းတံတား",
        "label": "အင်းစိန်ကုန်းတံတား/ဟီးနိုးဂိတ်",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ကုန်းတံတား", "ဟီးနိုးဂိတ်"],
        "geo": [96.105908, 16.888218]
    },
    "1345": {
        "name": "အင်းစိန်ပန်းခြံ",
        "label": "အင်းစိန်ပန်းခြံ",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ပန်းခြံ"],
        "geo": [96.107539, 16.8879]
    },
    "1346": {
        "name": "အင်းစိန်ပန်းခြံ",
        "label": "အင်းစိန်ပန်းခြံ",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ပန်းခြံ"],
        "geo": [96.107158, 16.888875]
    },
    "1347": {
        "name": "အင်းစိန်ဆေးရုံကြီး",
        "label": "အင်းစိန်ဆေးရုံကြီး",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ဆေးရုံကြီး", "အင်းစိန်ဆေးရုံ"],
        "geo": [96.105865, 16.892232]
    },
    "1348": {
        "name": "အင်းစိန်ဆေးရုံကြီး",
        "label": "အင်းစိန်ဆေးရုံကြီး",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ဆေးရုံကြီး", "အင်းစိန်ဆေးရုံ"],
        "geo": [96.105639, 16.892273]
    },
    "1349": {
        "name": "မညက",
        "label": "မညက",
        "road": "မင်းကြီးလမ်းသွယ်",
        "township": "အင်းစိန်",
        "alias": ["မညက"],
        "geo": [96.105124, 16.896944]
    },
    "1350": {
        "name": "မညက",
        "label": "မညက",
        "road": "မင်းကြီးလမ်းသွယ်",
        "township": "အင်းစိန်",
        "alias": ["မညက"],
        "geo": [96.104942, 16.897026]
    },
    "1351": {
        "name": "အုတ်ကျင်းဝ",
        "label": "အုတ်ကျင်းဝ",
        "road": "လမ်းသစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အုတ်ကျင်းဝ"],
        "geo": [96.111347, 16.890384]
    },
    "1352": {
        "name": "အုတ်ကျင်းဝ",
        "label": "အုတ်ကျင်းဝ",
        "road": "လမ်းသစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အုတ်ကျင်းဝ"],
        "geo": [96.111444, 16.890754]
    },
    "1353": {
        "name": "ဝပ်ရှော့",
        "label": "ဝပ်ရှော့",
        "road": "လမ်းသစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဝပ်ရှော့"],
        "geo": [96.113761, 16.891196]
    },
    "1354": {
        "name": "ဝပ်ရှော့",
        "label": "ဝပ်ရှော့",
        "road": "လမ်းသစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဝပ်ရှော့"],
        "geo": [96.114019, 16.891329]
    },
    "1355": {
        "name": "ဖော့ကန်ဈေး",
        "label": "ဖော့ကန်ဈေး",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဖော့ကန်ဈေး", "ဖော့ကန်"],
        "geo": [96.097559, 16.906481]
    },
    "1356": {
        "name": "ဖော့ကန်ဈေး",
        "label": "ဖော့ကန်ဈေး",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဖော့ကန်ဈေး", "ဖော့ကန်"],
        "geo": [96.097881, 16.906543]
    },
    "1357": {
        "name": "ပြည်တော်သာ",
        "label": "ပြည်တော်သာ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပြည်တော်သာ"],
        "geo": [96.095586, 16.900681]
    },
    "1358": {
        "name": "ပြည်တော်သာ",
        "label": "ပြည်တော်သာ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပြည်တော်သာ"],
        "geo": [96.095425, 16.900814]
    },
    "1359": {
        "name": "ပြည်တော်သာ",
        "label": "ပြည်တော်သာ",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပြည်တော်သာ"],
        "geo": [96.097475, 16.900845]
    },
    "1360": {
        "name": "ပြည်တော်သာ",
        "label": "ပြည်တော်သာ",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပြည်တော်သာ"],
        "geo": [96.097528, 16.900712]
    },
    "1361": {
        "name": "ပြည်တော်သာ",
        "label": "ပြည်တော်သာ/(GTI)ထိပ်",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပြည်တော်သာ", "GTIထိပ်", "ဂျီတီအိုင်ထိပ်"],
        "geo": [96.096992, 16.9014]
    },
    "1362": {
        "name": "ပြည်တော်သာ",
        "label": "ပြည်တော်သာ/(GTI)ထိပ်",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ပြည်တော်သာ", "GTIထိပ်", "ဂျီတီအိုင်ထိပ်"],
        "geo": [96.09682, 16.9014]
    },
    "1363": {
        "name": "ဆောင်၂",
        "label": "ဆောင် (၂)",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဆောင်၂", "ဆောင်နှစ်"],
        "geo": [96.097108, 16.912065]
    },
    "1364": {
        "name": "ဆောင်၂",
        "label": "ဆောင် (၂)",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဆောင်၂", "ဆောင်နှစ်"],
        "geo": [96.097387, 16.91266]
    },
    "1365": {
        "name": "သရက်တော",
        "label": "သရက်တော",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["သရက်တော"],
        "geo": [96.102666, 16.901923]
    },
    "1366": {
        "name": "သရက်တော",
        "label": "သရက်တော",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["သရက်တော"],
        "geo": [96.102966, 16.902601]
    },
    "1367": {
        "name": "ဗိုလ်ကုန်း",
        "label": "ဗိုလ်ကုန်း",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဗိုလ်ကုန်း"],
        "geo": [96.106313, 16.900876]
    },
    "1368": {
        "name": "ဗိုလ်ကုန်း",
        "label": "ဗိုလ်ကုန်း",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဗိုလ်ကုန်း"],
        "geo": [96.1067, 16.900917]
    },
    "1369": {
        "name": "ဟိုက်ပက်",
        "label": "ဟိုက်ပက်",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဟိုက်ပက်"],
        "geo": [96.10567, 16.898659]
    },
    "1370": {
        "name": "ဟိုက်ပက်",
        "label": "ဟိုက်ပက်",
        "road": "မင်းကြီးလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဟိုက်ပက်"],
        "geo": [96.105326, 16.898761]
    },
    "1371": {
        "name": "ကုလားဘုရား",
        "label": "ကုလားဘုရား",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကုလားဘုရား"],
        "geo": [96.129059, 16.90566]
    },
    "1372": {
        "name": "ကုလားဘုရား",
        "label": "ကုလားဘုရား",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကုလားဘုရား"],
        "geo": [96.128758, 16.905906]
    },
    "1373": {
        "name": "ပန်းခြံကုန်း",
        "label": "ပန်းခြံကုန်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ပန်းခြံကုန်း"],
        "geo": [96.131977, 16.91071]
    },
    "1374": {
        "name": "ပန်းခြံကုန်း",
        "label": "ပန်းခြံကုန်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ပန်းခြံကုန်း"],
        "geo": [96.131848, 16.9111]
    },
    "1375": {
        "name": "၁၉၉",
        "label": "၁၉၉",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "အင်းစိန်",
        "alias": ["၁၉၉", "တစ်ကိုးကိုး"],
        "geo": [96.085049, 16.931731]
    },
    "1376": {
        "name": "၁၉၉",
        "label": "၁၉၉",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "အင်းစိန်",
        "alias": ["၁၉၉", "တစ်ကိုးကိုး"],
        "geo": [96.085435, 16.93247]
    },
    "1377": {
        "name": "အောင်ဆန်းဈေး",
        "label": "အောင်ဆန်းဈေး",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အောင်ဆန်းဈေး"],
        "geo": [96.097494, 16.921796]
    },
    "1378": {
        "name": "အောင်ဆန်းဈေး",
        "label": "အောင်ဆန်းဈေး",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အောင်ဆန်းဈေး"],
        "geo": [96.097924, 16.922555]
    },
    "1379": {
        "name": "ဘိုခြံ",
        "label": "ဘိုခြံ",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဘိုခြံ"],
        "geo": [96.100649, 16.929699]
    },
    "1380": {
        "name": "ဘိုခြံ",
        "label": "ဘိုခြံ",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဘိုခြံ"],
        "geo": [96.101056, 16.929905]
    },
    "1381": {
        "name": "ကျောင်းဂိတ်",
        "label": "ကျောင်းဂိတ်",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ကျောင်းဂိတ်"],
        "geo": [96.097537, 16.91728]
    },
    "1382": {
        "name": "ကျောင်းဂိတ်",
        "label": "ကျောင်းဂိတ်",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ကျောင်းဂိတ်"],
        "geo": [96.097215, 16.917978]
    },
    "1383": {
        "name": "ရွာသစ်",
        "label": "ရွာသစ်",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ရွာသစ်"],
        "geo": [96.098202, 16.925265]
    },
    "1384": {
        "name": "ရွာသစ်",
        "label": "ရွာသစ်",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ရွာသစ်"],
        "geo": [96.098632, 16.92545]
    },
    "1385": {
        "name": "အစာစက်",
        "label": "အစာစက်",
        "road": "ခရေပင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အစာစက်"],
        "geo": [96.111935, 16.932265]
    },
    "1386": {
        "name": "အစာစက်",
        "label": "အစာစက်",
        "road": "ခရေပင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အစာစက်"],
        "geo": [96.112257, 16.932409]
    },
    "1387": {
        "name": "၆၄၆",
        "label": "၆၄၆",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၆၄၆", "ခြောက်လေးခြောက်"],
        "geo": [96.114231, 16.930992]
    },
    "1388": {
        "name": "၆၄၆",
        "label": "၆၄၆",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၆၄၆", "ခြောက်လေးခြောက်"],
        "geo": [96.114596, 16.931177]
    },
    "1389": {
        "name": "ပန်းခြံ",
        "label": "ပန်းခြံ",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ပန်းခြံ"],
        "geo": [96.116613, 16.929905]
    },
    "1390": {
        "name": "ပန်းခြံ",
        "label": "ပန်းခြံ",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ပန်းခြံ"],
        "geo": [96.117107, 16.930089]
    },
    "1391": {
        "name": "ရေစက်",
        "label": "ရေစက်",
        "road": "ခရေပင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ရေစက်"],
        "geo": [96.108547, 16.93246]
    },
    "1392": {
        "name": "ရေစက်",
        "label": "ရေစက်",
        "road": "ခရေပင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["ရေစက်"],
        "geo": [96.108536, 16.932286]
    },
    "1393": {
        "name": "ဘီအိုစီ",
        "label": "ဘီအိုစီ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဘီအိုစီ"],
        "geo": [96.134403, 16.916869]
    },
    "1394": {
        "name": "ဘီအိုစီ",
        "label": "ဘီအိုစီ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဘီအိုစီ"],
        "geo": [96.134779, 16.915565]
    },
    "1395": {
        "name": "ခရေပင်လမ်းခွဲ",
        "label": "ခရေပင်လမ်းခွဲ",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ခရေပင်လမ်းခွဲ"],
        "geo": [96.13007, 16.929314]
    },
    "1396": {
        "name": "ခရေပင်လမ်းခွဲ",
        "label": "ခရေပင်လမ်းခွဲ",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ခရေပင်လမ်းခွဲ"],
        "geo": [96.131856, 16.928293]
    },
    "1397": {
        "name": "ခရေပင်လမ်းခွဲ",
        "label": "ခရေပင်လမ်းခွဲ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ခရေပင်လမ်းခွဲ"],
        "geo": [96.131352, 16.928026]
    },
    "1398": {
        "name": "ခရေပင်လမ်းခွဲ",
        "label": "ခရေပင်လမ်းခွဲ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ခရေပင်လမ်းခွဲ"],
        "geo": [96.13287, 16.925306]
    },
    "1399": {
        "name": "ဆေးကျောင်း",
        "label": "ဆေးကျောင်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆေးကျောင်း"],
        "geo": [96.134199, 16.92003]
    },
    "1400": {
        "name": "ဆေးကျောင်း",
        "label": "ဆေးကျောင်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆေးကျောင်း"],
        "geo": [96.133996, 16.920338]
    },
    "1401": {
        "name": "သုံးရာသီ",
        "label": "သုံးရာသီ",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["သုံးရာသီ"],
        "geo": [96.141289, 16.931567]
    },
    "1402": {
        "name": "သုံးရာသီ",
        "label": "သုံးရာသီ",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["သုံးရာသီ"],
        "geo": [96.141204, 16.931855]
    },
    "1403": {
        "name": "ရာသက်ပန်",
        "label": "ရာသက်ပန်",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရာသက်ပန်"],
        "geo": [96.138822, 16.930685]
    },
    "1404": {
        "name": "ရာသက်ပန်",
        "label": "ရာသက်ပန်",
        "road": "ခရေပင်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရာသက်ပန်"],
        "geo": [96.138994, 16.931075]
    },
    "1405": {
        "name": "ကျိုက္ကလဲ့",
        "label": "ကျိုက္ကလဲ့/ဆပ်ပလိုင်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကျိုက္ကလဲ့", "ဆပ်ပလိုင်း"],
        "geo": [96.127986, 16.944294]
    },
    "1406": {
        "name": "ကျိုက္ကလဲ့",
        "label": "ကျိုက္ကလဲ့/ဆပ်ပလိုင်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကျိုက္ကလဲ့ဆပ်ပလိုင်း"],
        "geo": [96.128114, 16.944848]
    },
    "1407": {
        "name": "ကျိုက္ကလို့",
        "label": "ကျိုက္ကလို့",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကျိုက္ကလို့"],
        "geo": [96.127106, 16.951129]
    },
    "1408": {
        "name": "ကျိုက္ကလို့",
        "label": "ကျိုက္ကလို့",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကျိုက္ကလို့"],
        "geo": [96.12702, 16.952053]
    },
    "1409": {
        "name": "မင်္ဂလာဒုံဈေး",
        "label": "မင်္ဂလာဒုံဈေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["မင်္ဂလာဒုံဈေး"],
        "geo": [96.130453, 16.933989]
    },
    "1410": {
        "name": "မင်္ဂလာဒုံဈေး",
        "label": "မင်္ဂလာဒုံဈေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["မင်္ဂလာဒုံဈေး"],
        "geo": [96.130131, 16.93479]
    },
    "1411": {
        "name": "ဝါယာလက်",
        "label": "ဝါယာလက်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဝါယာလက်"],
        "geo": [96.127084, 16.960714]
    },
    "1412": {
        "name": "ဝါယာလက်",
        "label": "ဝါယာလက်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဝါယာလက်"],
        "geo": [96.126741, 16.961863]
    },
    "1413": {
        "name": "ရေကြည်အိုင်",
        "label": "ရေကြည်အိုင်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရေကြည်အိုင်"],
        "geo": [96.127299, 16.965784]
    },
    "1414": {
        "name": "ရေကြည်အိုင်",
        "label": "ရေကြည်အိုင်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရေကြည်အိုင်"],
        "geo": [96.127363, 16.966584]
    },
    "1415": {
        "name": "အလယ်ပေါက်",
        "label": "အလယ်ပေါက်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["အလယ်ပေါက်"],
        "geo": [96.151611, 16.940763]
    },
    "1416": {
        "name": "အလယ်ပေါက်",
        "label": "အလယ်ပေါက်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["အလယ်ပေါက်"],
        "geo": [96.15189, 16.940866]
    },
    "1417": {
        "name": "အမှတ်၃လမ်းဆုံ",
        "label": "အမှတ် (၃) လမ်းဆုံ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["အမှတ်၃လမ်းဆုံ", "အမှတ်သုံးလမ်းဆုံ"],
        "geo": [96.153048, 16.935303]
    },
    "1418": {
        "name": "အမှတ်၃လမ်းဆုံ",
        "label": "အမှတ် (၃) လမ်းဆုံ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["အမှတ်၃လမ်းဆုံ", "အမှတ်သုံးလမ်းဆုံ"],
        "geo": [96.152812, 16.936042]
    },
    "1419": {
        "name": "အမှတ်၃လမ်းဆုံ",
        "label": "အမှတ် (၃) လမ်းဆုံ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["အမှတ်၃လမ်းဆုံ", "အမှတ်သုံးလမ်းဆုံ"],
        "geo": [96.153091, 16.93633]
    },
    "1420": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ညောင်ပင်"],
        "geo": [96.1491, 16.957102]
    },
    "1421": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ညောင်ပင်"],
        "geo": [96.148778, 16.957061]
    },
    "1422": {
        "name": "အိုးအိမ်",
        "label": "အိုးအိမ်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["အိုးအိမ်"],
        "geo": [96.149508, 16.953038]
    },
    "1423": {
        "name": "အိုးအိမ်",
        "label": "အိုးအိမ်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["အိုးအိမ်"],
        "geo": [96.149787, 16.953099]
    },
    "1424": {
        "name": "သင်္ဃန်းကျွန်း",
        "label": "သင်္ဃန်းကျွန်း",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["သင်္ဃန်းကျွန်း"],
        "geo": [96.148303, 16.96252]
    },
    "1425": {
        "name": "သင်္ဃန်းကျွန်း",
        "label": "သင်္ဃန်းကျွန်း",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["သင်္ဃန်းကျွန်း"],
        "geo": [96.147788, 16.962561]
    },
    "1426": {
        "name": "ဘိုခြံ",
        "label": "ဘိုခြံ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဘိုခြံ"],
        "geo": [96.126419, 16.980232]
    },
    "1427": {
        "name": "ဘိုခြံ",
        "label": "ဘိုခြံ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဘိုခြံ"],
        "geo": [96.12687, 16.980499]
    },
    "1428": {
        "name": "မှိုုရုံ",
        "label": "မှိုုရုံ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["မှိုုရုံ"],
        "geo": [96.144723, 16.988995]
    },
    "1429": {
        "name": "မှိုုရုံ",
        "label": "မှိုုရုံ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["မှိုုရုံ"],
        "geo": [96.144401, 16.989097]
    },
    "1432": {
        "name": "လန်ဒန်စက်ရုံ",
        "label": "လန်ဒန်စက်ရုံ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["လန်ဒန်စက်ရုံ"],
        "geo": [96.144723, 16.99669]
    },
    "1433": {
        "name": "လန်ဒန်စက်ရုံ",
        "label": "လန်ဒန်စက်ရုံ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["လန်ဒန်စက်ရုံ"],
        "geo": [96.144401, 16.997039]
    },
    "1438": {
        "name": "ဘုရားလေး",
        "label": "ဘုရားလေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဘုရားလေး"],
        "geo": [96.130217, 16.996834]
    },
    "1439": {
        "name": "ဘုရားလေး",
        "label": "ဘုရားလေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဘုရားလေး"],
        "geo": [96.130496, 16.997059]
    },
    "1440": {
        "name": "ဆိုင်းဘုတ်",
        "label": "ဆိုင်းဘုတ်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆိုင်းဘုတ်"],
        "geo": [96.144186, 16.99431]
    },
    "1441": {
        "name": "ဆိုင်းဘုတ်",
        "label": "ဆိုင်းဘုတ်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆိုင်းဘုတ်"],
        "geo": [96.143864, 16.994658]
    },
    "1442": {
        "name": "ရှမ်းစု",
        "label": "ရှမ်းစု",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရှမ်းစု"],
        "geo": [96.127256, 16.987558]
    },
    "1443": {
        "name": "ရှမ်းစု",
        "label": "ရှမ်းစု",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရှမ်းစု"],
        "geo": [96.127127, 16.987969]
    },
    "1444": {
        "name": "ဆင်မင်း",
        "label": "ဆင်မင်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆင်မင်း"],
        "geo": [96.126548, 16.970032]
    },
    "1445": {
        "name": "ဆင်မင်း",
        "label": "ဆင်မင်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆင်မင်း"],
        "geo": [96.126763, 16.970278]
    },
    "1446": {
        "name": "ရဲဘော်ဟောင်း",
        "label": "ရဲဘော်ဟောင်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရဲဘော်ဟောင်း"],
        "geo": [96.13111, 16.991406]
    },
    "1447": {
        "name": "ရဲဘော်ဟောင်း",
        "label": "ရဲဘော်ဟောင်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရဲဘော်ဟောင်း"],
        "geo": [96.130938, 16.991488]
    },
    "1448": {
        "name": "၆လမ်း",
        "label": "(၆) လမ်း",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၆လမ်း", "ခြောက်လမ်း"],
        "geo": [96.147941, 16.970627]
    },
    "1449": {
        "name": "၆လမ်း",
        "label": "(၆) လမ်း",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၆လမ်း", "ခြောက်လမ်း"],
        "geo": [96.147684, 16.970791]
    },
    "1450": {
        "name": "ပုလဲအိမ်ယာ",
        "label": "ပုလဲအိမ်ယာ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ပုလဲအိမ်ယာ"],
        "geo": [96.14807, 16.96878]
    },
    "1451": {
        "name": "ပုလဲအိမ်ယာ",
        "label": "ပုလဲအိမ်ယာ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ပုလဲအိမ်ယာ"],
        "geo": [96.147727, 16.968842]
    },
    "1452": {
        "name": "ပုလဲလမ်းဆုံ",
        "label": "ပုလဲလမ်းဆုံ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ပုလဲလမ်းဆုံ", "ပုလဲ"],
        "geo": [96.146933, 16.981853]
    },
    "1453": {
        "name": "ပုလဲလမ်းဆုံ",
        "label": "ပုလဲလမ်းဆုံ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ပုလဲလမ်းဆုံ", "ပုလဲ"],
        "geo": [96.147276, 16.981915]
    },
    "1454": {
        "name": "တံတားဖြူ",
        "label": "တံတားဖြူ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["တံတားဖြူ"],
        "geo": [96.14777, 16.977277]
    },
    "1455": {
        "name": "တံတားဖြူ",
        "label": "တံတားဖြူ",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["တံတားဖြူ"],
        "geo": [96.147405, 16.977441]
    },
    "1456": {
        "name": "သုံးသုံးလုံး",
        "label": "သုံးသုံးလုံး",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["သုံးသုံးလုံး"],
        "geo": [96.146332, 16.983823]
    },
    "1457": {
        "name": "သုံးသုံးလုံး",
        "label": "သုံးသုံးလုံး",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["သုံးသုံးလုံး"],
        "geo": [96.146611, 16.984069]
    },
    "1458": {
        "name": "ရခိုင်ကျောင်း",
        "label": "ရခိုင်ကျောင်း",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရခိုင်ကျောင်း"],
        "geo": [96.147877, 16.974013]
    },
    "1459": {
        "name": "ရခိုင်ကျောင်း",
        "label": "ရခိုင်ကျောင်း",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရခိုင်ကျောင်း"],
        "geo": [96.147534, 16.974957]
    },
    "1460": {
        "name": "စီပီလိုက်",
        "label": "စီပီလိုက်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["စီပီလိုက်"],
        "geo": [96.133651, 17.020595]
    },
    "1461": {
        "name": "စီပီလိုက်",
        "label": "စီပီလိုက်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["စီပီလိုက်"],
        "geo": [96.133307, 17.020738]
    },
    "1462": {
        "name": "ခြံပေါက်",
        "label": "ခြံပေါက်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ခြံပေါက်"],
        "geo": [96.127514, 17.00816]
    },
    "1463": {
        "name": "ခြံပေါက်",
        "label": "ခြံပေါက်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ခြံပေါက်"],
        "geo": [96.12717, 17.008304]
    },
    "1464": {
        "name": "ကုန်းတလပေါင်",
        "label": "ကုန်းတလပေါင်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကုန်းတလပေါင်"],
        "geo": [96.144336, 17.000527]
    },
    "1465": {
        "name": "ကုန်းတလပေါင်",
        "label": "ကုန်းတလပေါင်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကုန်းတလပေါင်"],
        "geo": [96.144658, 17.000732]
    },
    "1466": {
        "name": "ကုန်းထိပ်",
        "label": "ကုန်းထိပ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကုန်းထိပ်"],
        "geo": [96.129039, 17.004641]
    },
    "1467": {
        "name": "ကုန်းထိပ်",
        "label": "ကုန်းထိပ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကုန်းထိပ်"],
        "geo": [96.128899, 17.004467]
    },
    "1468": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.13187, 17.031038]
    },
    "1469": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.132213, 17.031284]
    },
    "1470": {
        "name": "၄ရပ်ကွက်",
        "label": "(၄) ရပ်ကွက်",
        "road": "အမှတ်(၃)စက်သွယ်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၄ရပ်ကွက်", "လေးရပ်ကွက်"],
        "geo": [96.13835, 17.024247]
    },
    "1471": {
        "name": "၄ရပ်ကွက်",
        "label": "(၄) ရပ်ကွက်",
        "road": "အမှတ်(၃)စက်သွယ်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["၄ရပ်ကွက်", "လေးရပ်ကွက်"],
        "geo": [96.13865, 17.02437]
    },
    "1472": {
        "name": "မွေးမြူရေး",
        "label": "မွေးမြူရေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["မွေးမြူရေး"],
        "geo": [96.127406, 17.013906]
    },
    "1473": {
        "name": "မွေးမြူရေး",
        "label": "မွေးမြူရေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["မွေးမြူရေး"],
        "geo": [96.127127, 17.014152]
    },
    "1474": {
        "name": "ဆေးဂဲလ်",
        "label": "ဆေးဂဲလ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆေးဂဲလ်"],
        "geo": [96.127964, 17.01643]
    },
    "1475": {
        "name": "ဆေးဂဲလ်",
        "label": "ဆေးဂဲလ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆေးဂဲလ်"],
        "geo": [96.128565, 17.01645]
    },
    "1476": {
        "name": "ဆိုက်သစ်",
        "label": "ဆိုက်သစ်",
        "road": "အမှတ်(၃)စက်သွယ်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆိုက်သစ်"],
        "geo": [96.145474, 17.015137]
    },
    "1477": {
        "name": "ဆိုက်သစ်",
        "label": "ဆိုက်သစ်",
        "road": "အမှတ်(၃)စက်သွယ်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆိုက်သစ်"],
        "geo": [96.145109, 17.015301]
    },
    "1478": {
        "name": "တပ်ရင်း၉",
        "label": "တပ်ရင်း (၉)",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["တပ်ရင်း၉", "တပ်ရင်းကိုး"],
        "geo": [96.144294, 17.002538]
    },
    "1479": {
        "name": "တပ်ရင်း၉",
        "label": "တပ်ရင်း (၉)",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["တပ်ရင်း၉", "တပ်ရင်းကိုး"],
        "geo": [96.14453, 17.003503]
    },
    "1480": {
        "name": "ဝါးဆိုင်",
        "label": "ဝါးဆိုင်",
        "road": "အမှတ်(၃)စက်သွယ်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဝါးဆိုင်"],
        "geo": [96.142963, 17.019897]
    },
    "1481": {
        "name": "ဝါးဆိုင်",
        "label": "ဝါးဆိုင်",
        "road": "အမှတ်(၃)စက်သွယ်လမ်း",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဝါးဆိုင်"],
        "geo": [96.142577, 17.020123]
    },
    "1482": {
        "name": "ရေစက်",
        "label": "ရေစက်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရေစက်"],
        "geo": [96.144955, 17.006314]
    },
    "1483": {
        "name": "ရေစက်",
        "label": "ရေစက်",
        "road": "အမှတ်(၃)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရေစက်"],
        "geo": [96.144311, 17.006519]
    },
    "1484": {
        "name": "ရေစင်",
        "label": "ရေစင်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရေစင်"],
        "geo": [96.127278, 17.010048]
    },
    "1485": {
        "name": "ရေစင်",
        "label": "ရေစင်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ရေစင်"],
        "geo": [96.127621, 17.010541]
    },
    "1486": {
        "name": "ထောက်ကြန့်လမ်းဆုံ",
        "label": "ထောက်ကြန့်လမ်းဆုံ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "ထောက်ကြန့်",
        "alias": ["ထောက်ကြန့်လမ်းဆုံ", "ထောက်ကြန့်"],
        "geo": [96.131957, 17.042732]
    },
    "1487": {
        "name": "ထောက်ကြန့်လမ်းဆုံ",
        "label": "ထောက်ကြန့်လမ်းဆုံ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "ထောက်ကြန့်",
        "alias": ["ထောက်ကြန့်လမ်းဆုံ", "ထောက်ကြန့်"],
        "geo": [96.131818, 17.04265]
    },
    "1488": {
        "name": "အုတ်ဖို",
        "label": "အုတ်ဖို",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["အုတ်ဖို"],
        "geo": [96.094573, 16.973726]
    },
    "1489": {
        "name": "အုတ်ဖို",
        "label": "အုတ်ဖို",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["အုတ်ဖို"],
        "geo": [96.094358, 16.97426]
    },
    "1490": {
        "name": "ပုည",
        "label": "ပုည",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ပုည"],
        "geo": [96.093714, 16.978569]
    },
    "1491": {
        "name": "ပုည",
        "label": "ပုည",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ပုည"],
        "geo": [96.093371, 16.978775]
    },
    "1492": {
        "name": "သဘာဝ",
        "label": "သဘာဝ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["သဘာဝ"],
        "geo": [96.092881, 16.988892]
    },
    "1493": {
        "name": "သဘာဝ",
        "label": "သဘာဝ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["သဘာဝ"],
        "geo": [96.092581, 16.988871]
    },
    "1494": {
        "name": "သံဖြူ",
        "label": "သံဖြူ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["သံဖြူ"],
        "geo": [96.095002, 16.971551]
    },
    "1495": {
        "name": "သံဖြူ",
        "label": "သံဖြူ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["သံဖြူ"],
        "geo": [96.094744, 16.972125]
    },
    "1496": {
        "name": "သာဓုကန်",
        "label": "သာဓုကန်",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["သာဓုကန်"],
        "geo": [96.093199, 16.983536]
    },
    "1497": {
        "name": "သာဓုကန်",
        "label": "သာဓုကန်",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["သာဓုကန်"],
        "geo": [96.0935, 16.983946]
    },
    "1498": {
        "name": "ရဲ၆",
        "label": "ရဲ (၆)",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရဲ၆", "ရဲခြောက်"],
        "geo": [96.095774, 16.968062]
    },
    "1499": {
        "name": "ရဲ၆",
        "label": "ရဲ (၆)",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရဲ၆", "ရဲခြောက်"],
        "geo": [96.095173, 16.96876]
    },
    "1502": {
        "name": "ဘူတာဈေး",
        "label": "ဘူတာဈေး",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဘူတာဈေး"],
        "geo": [96.094381, 16.933768]
    },
    "1503": {
        "name": "ဘူတာဈေး",
        "label": "ဘူတာဈေး",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဘူတာဈေး"],
        "geo": [96.093255, 16.933841]
    },
    "1506": {
        "name": "ကန်သာယာ",
        "label": "ကန်သာယာ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကန်သာယာ"],
        "geo": [96.10028, 16.950657]
    },
    "1507": {
        "name": "ကန်သာယာ",
        "label": "ကန်သာယာ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကန်သာယာ"],
        "geo": [96.100366, 16.95115]
    },
    "1508": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.100109, 16.951642]
    },
    "1509": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.099765, 16.951929]
    },
    "1510": {
        "name": "မြင်းလှည်းဂိတ်",
        "label": "မြင်းလှည်းဂိတ်",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["မြင်းလှည်းဂိတ်"],
        "geo": [96.10285, 16.94414]
    },
    "1511": {
        "name": "မြင်းလှည်းဂိတ်",
        "label": "မြင်းလှည်းဂိတ်",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["မြင်းလှည်းဂိတ်"],
        "geo": [96.102603, 16.944725]
    },
    "1512": {
        "name": "ဘုန်းကြီးကျောင်း",
        "label": "ဘုန်းကြီးကျောင်း",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဘုန်းကြီးကျောင်း"],
        "geo": [96.102796, 16.942795]
    },
    "1513": {
        "name": "ဘုန်းကြီးကျောင်း",
        "label": "ဘုန်းကြီးကျောင်း",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဘုန်းကြီးကျောင်း"],
        "geo": [96.102614, 16.942929]
    },
    "1514": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.102753, 16.941071]
    },
    "1515": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.102625, 16.94143]
    },
    "1516": {
        "name": "ရွှေပြည်သာကွေ့",
        "label": "ရွှေပြည်သာကွေ့",
        "road": "အမှတ်(၄)လမ်းမ/ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရွှေပြည်သာကွေ့"],
        "geo": [96.097062, 16.961084]
    },
    "1517": {
        "name": "ရွှေပြည်သာကွေ့",
        "label": "ရွှေပြည်သာကွေ့",
        "road": "အမှတ်(၄)လမ်းမ/ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရွှေပြည်သာကွေ့"],
        "geo": [96.096718, 16.961494]
    },
    "1518": {
        "name": "စစ်တပ်",
        "label": "စစ်တပ်",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["စစ်တပ်"],
        "geo": [96.097276, 16.957841]
    },
    "1519": {
        "name": "စစ်တပ်",
        "label": "စစ်တပ်",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["စစ်တပ်"],
        "geo": [96.097534, 16.95821]
    },
    "1522": {
        "name": "ရေစင်",
        "label": "ရေစင်",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရေစင်"],
        "geo": [96.092108, 16.960139]
    },
    "1523": {
        "name": "ရေစင်",
        "label": "ရေစင်",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရေစင်"],
        "geo": [96.091937, 16.95977]
    },
    "1530": {
        "name": "၁၉၉ဂိတ်ဟောင်း",
        "label": "(၁၉၉) ဂိတ်ဟောင်း",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၁၉၉ဂိတ်ဟောင်း", "၁၉၉", "ဂိတ်ဟောင်း", "တစ်ကိုးကိုး"],
        "geo": [96.086959, 16.937397]
    },
    "1531": {
        "name": "၁၉၉ဂိတ်ဟောင်း",
        "label": "(၁၉၉) ဂိတ်ဟောင်း",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၁၉၉ဂိတ်ဟောင်း", "၁၉၉", "ဂိတ်ဟောင်း", "တစ်ကိုးကိုး"],
        "geo": [96.086615, 16.937438]
    },
    "1534": {
        "name": "ပုလဲလမ်း",
        "label": "ပုလဲလမ်း",
        "road": "စက်မှုဇုန်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ပုလဲလမ်း"],
        "geo": [96.084791, 16.943965]
    },
    "1535": {
        "name": "ပုလဲလမ်း",
        "label": "ပုလဲလမ်း",
        "road": "စက်မှုဇုန်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ပုလဲလမ်း"],
        "geo": [96.084341, 16.944171]
    },
    "1536": {
        "name": "ဘုန်းကြီးကျောင်းကွေ့",
        "label": "ဘုန်းကြီးကျောင်းကွေ့",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဘုန်းကြီးကျောင်းကွေ့"],
        "geo": [96.08565, 16.940866]
    },
    "1537": {
        "name": "ဘုန်းကြီးကျောင်းကွေ့",
        "label": "ဘုန်းကြီးကျောင်းကွေ့",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဘုန်းကြီးကျောင်းကွေ့"],
        "geo": [96.085907, 16.941051]
    },
    "1538": {
        "name": "ပျော်ဘွယ်",
        "label": "ပျော်ဘွယ်",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ပျော်ဘွယ်"],
        "geo": [96.082946, 16.949015]
    },
    "1539": {
        "name": "ပျော်ဘွယ်",
        "label": "ပျော်ဘွယ်",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ပျော်ဘွယ်"],
        "geo": [96.082667, 16.949138]
    },
    "1540": {
        "name": "တံတားထိပ်",
        "label": "တံတားထိပ်",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["တံတားထိပ်"],
        "geo": [96.087044, 16.938895]
    },
    "1541": {
        "name": "တံတားထိပ်",
        "label": "တံတားထိပ်",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["တံတားထိပ်"],
        "geo": [96.086701, 16.939203]
    },
    "1542": {
        "name": "ဇင်ယော်",
        "label": "ဇင်ယော်",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဇင်ယော်"],
        "geo": [96.083139, 16.947126]
    },
    "1543": {
        "name": "ဇင်ယော်",
        "label": "ဇင်ယော်",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဇင်ယော်"],
        "geo": [96.08344, 16.947229]
    },
    "1554": {
        "name": "၈၁ဂိတ်",
        "label": "(၈၁) ဂိတ်",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၈၁ဂိတ်", "ရှစ်ဆယ့်တစ်ဂိတ်"],
        "geo": [96.082014, 16.951868]
    },
    "1555": {
        "name": "၈၁ဂိတ်",
        "label": "(၈၁) ဂိတ်",
        "road": "ပုလဲလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၈၁ဂိတ်", "ရှစ်ဆယ့်တစ်ဂိတ်"],
        "geo": [96.082197, 16.951909]
    },
    "1556": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.077862, 16.961504]
    },
    "1557": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.077691, 16.961576]
    },
    "1558": {
        "name": "ကားလေးဂိတ်",
        "label": "ကားလေးဂိတ်",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကားလေးဂိတ်"],
        "geo": [96.080888, 16.956271]
    },
    "1559": {
        "name": "ကားလေးဂိတ်",
        "label": "ကားလေးဂိတ်",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကားလေးဂိတ်"],
        "geo": [96.080984, 16.956507]
    },
    "1560": {
        "name": "ခေါင်သုံးလုံး",
        "label": "ခေါင်သုံးလုံး",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ခေါင်သုံးလုံး"],
        "geo": [96.084074, 16.957061]
    },
    "1561": {
        "name": "ခေါင်သုံးလုံး",
        "label": "ခေါင်သုံးလုံး",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ခေါင်သုံးလုံး"],
        "geo": [96.083989, 16.957204]
    },
    "1562": {
        "name": "ဆေးခန်း",
        "label": "ဆေးခန်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဆေးခန်း"],
        "geo": [96.076875, 16.958467]
    },
    "1563": {
        "name": "ဆေးခန်း",
        "label": "ဆေးခန်း",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဆေးခန်း"],
        "geo": [96.076704, 16.958559]
    },
    "1564": {
        "name": "ရွှေညာမောင်",
        "label": "ရွှေညာမောင်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရွှေညာမောင်"],
        "geo": [96.078356, 16.963536]
    },
    "1565": {
        "name": "ရွှေညာမောင်",
        "label": "ရွှေညာမောင်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရွှေညာမောင်"],
        "geo": [96.07857, 16.964019]
    },
    "1566": {
        "name": "တော်ဝင်",
        "label": "တော်ဝင်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["တော်ဝင်"],
        "geo": [96.07841, 16.965855]
    },
    "1567": {
        "name": "တော်ဝင်",
        "label": "တော်ဝင်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["တော်ဝင်"],
        "geo": [96.078163, 16.965999]
    },
    "1568": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["သံလမ်း"],
        "geo": [96.087239, 16.95783]
    },
    "1569": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["သံလမ်း"],
        "geo": [96.087282, 16.957995]
    },
    "1570": {
        "name": "ကိုးသုံးလုံး",
        "label": "ကိုးသုံးလုံး",
        "road": "မဟာမြိုင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကိုးသုံးလုံး"],
        "geo": [96.074427, 16.98212]
    },
    "1571": {
        "name": "ကိုးသုံးလုံး",
        "label": "ကိုးသုံးလုံး",
        "road": "မဟာမြိုင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကိုးသုံးလုံး"],
        "geo": [96.074535, 16.982284]
    },
    "1572": {
        "name": "ဏကွေ့",
        "label": "(ဏ) ကွေ့",
        "road": "မဟာမြိုင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဏကွေ့"],
        "geo": [96.070951, 16.982961]
    },
    "1573": {
        "name": "ဏကွေ့",
        "label": "(ဏ) ကွေ့",
        "road": "မဟာမြိုင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဏကွေ့"],
        "geo": [96.070973, 16.983166]
    },
    "1574": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "မဟာမြိုင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.072432, 16.982612]
    },
    "1575": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "မဟာမြိုင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.07241, 16.982879]
    },
    "1576": {
        "name": "ကျော်စွာ",
        "label": "ကျော်စွာ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကျော်စွာ"],
        "geo": [96.077346, 16.968821]
    },
    "1577": {
        "name": "ကျော်စွာ",
        "label": "ကျော်စွာ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကျော်စွာ"],
        "geo": [96.076959, 16.969006]
    },
    "1578": {
        "name": "ငမောက်ဈေး",
        "label": "ငမောက်ဈေး",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ငမောက်ဈေး"],
        "geo": [96.077045, 16.979493]
    },
    "1579": {
        "name": "ငမောက်ဈေး",
        "label": "ငမောက်ဈေး",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ငမောက်ဈေး"],
        "geo": [96.076852, 16.97976]
    },
    "1580": {
        "name": "ဆင်နှစ်ကောင်",
        "label": "ဆင်နှစ်ကောင်",
        "road": "မဟာမြိုင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဆင်နှစ်ကောင်"],
        "geo": [96.075972, 16.981648]
    },
    "1581": {
        "name": "ဆင်နှစ်ကောင်",
        "label": "ဆင်နှစ်ကောင်",
        "road": "မဟာမြိုင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ဆင်နှစ်ကောင်"],
        "geo": [96.076058, 16.981976]
    },
    "1582": {
        "name": "၃ထိပ်",
        "label": "(၃) ထိပ်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၃ထိပ်", "သုံးထိပ်"],
        "geo": [96.077174, 16.981237]
    },
    "1583": {
        "name": "၃ထိပ်",
        "label": "(၃) ထိပ်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["၃ထိပ်", "သုံးထိပ်"],
        "geo": [96.077539, 16.98134]
    },
    "1584": {
        "name": "ရေချမ်းစင်",
        "label": "ရေချမ်းစင်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရေချမ်းစင်"],
        "geo": [96.076316, 16.976538]
    },
    "1585": {
        "name": "ရေချမ်းစင်",
        "label": "ရေချမ်းစင်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရေချမ်းစင်"],
        "geo": [96.075994, 16.976681]
    },
    "1586": {
        "name": "အောက်ဂိတ်",
        "label": "အောက်ဂိတ်",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["အောက်ဂိတ်"],
        "geo": [96.066896, 17.001184]
    },
    "1587": {
        "name": "အောက်ဂိတ်",
        "label": "အောက်ဂိတ်",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["အောက်ဂိတ်"],
        "geo": [96.067218, 17.001204]
    },
    "1588": {
        "name": "အောင်ချမ်းသာ",
        "label": "အောင်ချမ်းသာ",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["အောင်ချမ်းသာ"],
        "geo": [96.071359, 16.989323]
    },
    "1589": {
        "name": "အောင်ချမ်းသာ",
        "label": "အောင်ချမ်းသာ",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["အောင်ချမ်းသာ"],
        "geo": [96.071016, 16.989343]
    },
    "1590": {
        "name": "အောင်မေတ္တာ",
        "label": "အောင်မေတ္တာ",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["အောင်မေတ္တာ"],
        "geo": [96.070544, 16.990924]
    },
    "1591": {
        "name": "အောင်မေတ္တာ",
        "label": "အောင်မေတ္တာ",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["အောင်မေတ္တာ"],
        "geo": [96.070801, 16.991026]
    },
    "1592": {
        "name": "ငြိမ်းချမ်းရေး",
        "label": "ငြိမ်းချမ်းရေး",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ငြိမ်းချမ်းရေး"],
        "geo": [96.071767, 16.986696]
    },
    "1593": {
        "name": "ငြိမ်းချမ်းရေး",
        "label": "ငြိမ်းချမ်းရေး",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ငြိမ်းချမ်းရေး"],
        "geo": [96.072046, 16.986778]
    },
    "1594": {
        "name": "ကွန်ပျူတာ",
        "label": "ကွန်ပျူတာ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကွန်ပျူတာ", "ကွန်ပျူတာတက္ကသိုလ်"],
        "geo": [96.08835, 16.999009]
    },
    "1595": {
        "name": "ကွက်သစ်",
        "label": "ကွက်သစ်",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကွက်သစ်"],
        "geo": [96.085051, 17.003574]
    },
    "1596": {
        "name": "ကွက်သစ်",
        "label": "ကွက်သစ်",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကွက်သစ်"],
        "geo": [96.084879, 17.003523]
    },
    "1597": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.082487, 17.005031]
    },
    "1598": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "လှော်ကားလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.082379, 17.005103]
    },
    "1599": {
        "name": "ပဒုမ္မာ",
        "label": "ပဒုမ္မာ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ပဒုမ္မာ"],
        "geo": [96.086531, 17.001471]
    },
    "1600": {
        "name": "ပဒုမ္မာ",
        "label": "ပဒုမ္မာ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ပဒုမ္မာ"],
        "geo": [96.08636, 17.001461]
    },
    "1601": {
        "name": "တာဆုံ",
        "label": "တာဆုံ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["တာဆုံ"],
        "geo": [96.083366, 17.005462]
    },
    "1602": {
        "name": "တာဆုံ",
        "label": "တာဆုံ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["တာဆုံ"],
        "geo": [96.083195, 17.005667]
    },
    "1603": {
        "name": "၁၆ကွေ့",
        "label": "(၁၆) ကွေ့",
        "road": "အင်းဝလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၁၆ကွေ့", "ဆယ့်ခြောက်ကွေ့"],
        "geo": [96.180042, 16.935857]
    },
    "1604": {
        "name": "တံတားဖြူ",
        "label": "တံတားဖြူ",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["တံတားဖြူ"],
        "geo": [96.189269, 16.932614]
    },
    "1605": {
        "name": "တံတားဖြူ",
        "label": "တံတားဖြူ",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["တံတားဖြူ"],
        "geo": [96.189119, 16.93284]
    },
    "1606": {
        "name": "ဓမ္မာရုံ",
        "label": "ဓမ္မာရုံ",
        "road": "ဝေဘာဂီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဓမ္မာရုံ"],
        "geo": [96.169914, 16.921324]
    },
    "1607": {
        "name": "ဓမ္မာရုံ",
        "label": "ဓမ္မာရုံ",
        "road": "ဝေဘာဂီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဓမ္မာရုံ"],
        "geo": [96.169742, 16.921652]
    },
    "1610": {
        "name": "၃ဈေး",
        "label": "(၃) ဈေး",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["၃ဈေး", "သုံးစျေး"],
        "geo": [96.197101, 16.781595]
    },
    "1611": {
        "name": "၃ဈေး",
        "label": "(၃) ဈေး",
        "road": "မြင်တော်သာလမ်း",
        "township": "သာကေတ",
        "alias": ["၃ဈေး", "သုံးစျေး"],
        "geo": [96.197788, 16.782068]
    },
    "1612": {
        "name": "မြို့ဦးစေတီ",
        "label": "မြို့ဦးစေတီ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မြို့ဦးစေတီ"],
        "geo": [96.212765, 16.862089]
    },
    "1613": {
        "name": "မြို့ဦးစေတီ",
        "label": "မြို့ဦးစေတီ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မြို့ဦးစေတီ"],
        "geo": [96.212615, 16.862623]
    },
    "1616": {
        "name": "စီးပွားရေးတက္ကသိုလ်",
        "label": "စီးပွားရေးတက္ကသိုလ်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["စီးပွားရေးတက္ကသိုလ်"],
        "geo": [96.267868, 16.929001]
    },
    "1617": {
        "name": "စီးပွားရေးတက္ကသိုလ်",
        "label": "စီးပွားရေးတက္ကသိုလ်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["စီးပွားရေးတက္ကသိုလ်"],
        "geo": [96.267761, 16.929063]
    },
    "1618": {
        "name": "မီးပွိုင့်",
        "label": "မီးပွိုင့်",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["မီးပွိုင့်"],
        "geo": [96.247226, 16.778739]
    },
    "1619": {
        "name": "မီးပွိုင့်",
        "label": "မီးပွိုင့်",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["်မီးပွိုင့်"],
        "geo": [96.247011, 16.779109]
    },
    "1621": {
        "name": "ဖိုးမြေ",
        "label": "ဖိုးမြေ",
        "road": "ဗိုလ်ချုပ်လမ်း",
        "township": "သန်လျင်",
        "alias": ["ဖိုးမြေ"],
        "geo": [96.246359, 16.76179]
    },
    "1622": {
        "name": "ဖိုးမြေ",
        "label": "ဖိုးမြေ",
        "road": "ဗိုလ်ချုပ်လမ်း",
        "township": "သန်လျင်",
        "alias": ["ဖိုးမြေ"],
        "geo": [96.24652, 16.761831]
    },
    "1623": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "ဗိုလ်ချုပ်လမ်း",
        "township": "သန်လျင်",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.248676, 16.760886]
    },
    "1624": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "ဗိုလ်ချုပ်လမ်း",
        "township": "သန်လျင်",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.248912, 16.761071]
    },
    "1625": {
        "name": "အောက်ကွေ့",
        "label": "အောက်ကွေ့",
        "road": "ဗိုလ်ချုပ်လမ်း",
        "township": "သန်လျင်",
        "alias": ["အောက်ကွေ့"],
        "geo": [96.250929, 16.760886]
    },
    "1626": {
        "name": "အောက်ကွေ့",
        "label": "အောက်ကွေ့",
        "road": "ဗိုလ်ချုပ်လမ်း",
        "township": "သန်လျင်",
        "alias": ["အောက်ကွေ့"],
        "geo": [96.251112, 16.760814]
    },
    "1627": {
        "name": "အပေါ်ကွေ့",
        "label": "အပေါ်ကွေ့",
        "road": "ဗိုလ်ချုပ်လမ်း",
        "township": "သန်လျင်",
        "alias": ["အပေါ်ကွေ့"],
        "geo": [96.252088, 16.760208]
    },
    "1628": {
        "name": "အပေါ်ကွေ့",
        "label": "အပေါ်ကွေ့",
        "road": "ဗိုလ်ချုပ်လမ်း",
        "township": "သန်လျင်",
        "alias": ["အပေါ်ကွေ့"],
        "geo": [96.252367, 16.760382]
    },
    "1629": {
        "name": "အောင်ချမ်းသာ",
        "label": "အောင်ချမ်းသာ",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["အောင်ချမ်းသာ"],
        "geo": [96.265036, 16.745455]
    },
    "1630": {
        "name": "အောင်ချမ်းသာ",
        "label": "အောင်ချမ်းသာ",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["အောင်ချမ်းသာ"],
        "geo": [96.265293, 16.745619]
    },
    "1631": {
        "name": "၁၈ကုန်း",
        "label": "(၁၈) ကုန်း",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["၁၈ကုန်း", "ဆယ့်ရှစ်ကုန်း"],
        "geo": [96.26804, 16.739825]
    },
    "1632": {
        "name": "၁၈ကုန်း",
        "label": "(၁၈) ကုန်း",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["၁၈ကုန်း", "ဆယ့်ရှစ်ကုန်း"],
        "geo": [96.268619, 16.739455]
    },
    "1633": {
        "name": "ဘုရားရှေ့",
        "label": "ဘုရားရှေ့",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဘုရားရှေ့"],
        "geo": [96.272482, 16.730598]
    },
    "1634": {
        "name": "ဘုရားရှေ့",
        "label": "ဘုရားရှေ့",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဘုရားရှေ့"],
        "geo": [96.272653, 16.730064]
    },
    "1637": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ညောင်ပင်"],
        "geo": [96.279691, 16.729817]
    },
    "1638": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ညောင်ပင်"],
        "geo": [96.279198, 16.730064]
    },
    "1639": {
        "name": "ကွမ်းယာဆိုင်",
        "label": "ကွမ်းယာဆိုင်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကွမ်းယာဆိုင်"],
        "geo": [96.283168, 16.731071]
    },
    "1640": {
        "name": "ကွမ်းယာဆိုင်",
        "label": "ကွမ်းယာဆိုင်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကွမ်းယာဆိုင်"],
        "geo": [96.283125, 16.731359]
    },
    "1641": {
        "name": "အရှေ့ပိုင်းတက္ကသိုလ်",
        "label": "အရှေ့ပိုင်းတက္ကသိုလ်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["အရှေ့ပိုင်းတက္ကသိုလ်"],
        "geo": [96.288403, 16.734071]
    },
    "1642": {
        "name": "အရှေ့ပိုင်းတက္ကသိုလ်",
        "label": "အရှေ့ပိုင်းတက္ကသိုလ်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["အရှေ့ပိုင်းတက္ကသိုလ်"],
        "geo": [96.286815, 16.732859]
    },
    "1643": {
        "name": "သမကောလိပ်",
        "label": "သမကောလိပ်",
        "road": "သံလျင်",
        "township": "သန်လျင်",
        "alias": ["သမကောလိပ်"],
        "geo": [96.258491, 16.755133]
    },
    "1644": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.126373, 17.044148]
    },
    "1645": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.126072, 17.044476]
    },
    "1646": {
        "name": "၉ဂိတ်",
        "label": "(၉) ဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["၉ဂိတ်", "ကိုးဂိတ်"],
        "geo": [96.119292, 17.051779]
    },
    "1647": {
        "name": "၉ဂိတ်",
        "label": "(၉) ဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["၉ဂိတ်", "ကိုးဂိတ်"],
        "geo": [96.119764, 17.051861]
    },
    "1648": {
        "name": "၈၂",
        "label": "၈၂",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["၈၂", "ရှစ်နှစ်", "ရှစ်ဆယ့်နှစ်"],
        "geo": [96.119678, 17.05461]
    },
    "1649": {
        "name": "၈၂",
        "label": "၈၂",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["၈၂", "ရှစ်နှစ်", "ရှစ်ဆယ့်နှစ်"],
        "geo": [96.119378, 17.054897]
    },
    "1650": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.118519, 17.057523]
    },
    "1651": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.11882, 17.057564]
    },
    "1652": {
        "name": "ကြံ့ခိုင်ရေး",
        "label": "ကြံ့ခိုင်ရေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ကြံ့ခိုင်ရေး"],
        "geo": [96.117575, 17.060272]
    },
    "1653": {
        "name": "ကြံ့ခိုင်ရေး",
        "label": "ကြံ့ခိုင်ရေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ကြံ့ခိုင်ရေး"],
        "geo": [96.117232, 17.060764]
    },
    "1654": {
        "name": "ရေအိုးစင်",
        "label": "ရေအိုးစင်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ရေအိုးစင်"],
        "geo": [96.117232, 17.064128]
    },
    "1655": {
        "name": "ရေအိုးစင်",
        "label": "ရေအိုးစင်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ရေအိုးစင်"],
        "geo": [96.116889, 17.064375]
    },
    "1656": {
        "name": "၂ဂိတ်",
        "label": "(၂) ဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["၂ဂိတ်", "နှစ်ဂိတ်"],
        "geo": [96.116331, 17.065605]
    },
    "1657": {
        "name": "၂ဂိတ်",
        "label": "(၂) ဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["၂ဂိတ်", "နှစ်ဂိတ်"],
        "geo": [96.115859, 17.065646]
    },
    "1658": {
        "name": "ရုပ်သံ",
        "label": "ရုပ်သံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ရုပ်သံ"],
        "geo": [96.112107, 17.069667]
    },
    "1659": {
        "name": "ရုပ်သံ",
        "label": "ရုပ်သံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ရုပ်သံ"],
        "geo": [96.11185, 17.069564]
    },
    "1660": {
        "name": "တစ်ဆယ့်ငါး",
        "label": "တစ်ဆယ့်ငါး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["တစ်ဆယ့်ငါး"],
        "geo": [96.108813, 17.07418]
    },
    "1661": {
        "name": "တစ်ဆယ့်ငါး",
        "label": "တစ်ဆယ့်ငါး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["တစ်ဆယ့်ငါး"],
        "geo": [96.1095, 17.074015]
    },
    "1662": {
        "name": "မီးစက်",
        "label": "မီးစက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["မီးစက်"],
        "geo": [96.107061, 17.077051]
    },
    "1663": {
        "name": "မီးစက်",
        "label": "မီးစက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["မီးစက်"],
        "geo": [96.107833, 17.076723]
    },
    "1664": {
        "name": "ဆေးခန်း",
        "label": "ဆေးခန်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆေးခန်း"],
        "geo": [96.103148, 17.083369]
    },
    "1665": {
        "name": "ဆေးခန်း",
        "label": "ဆေးခန်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆေးခန်း"],
        "geo": [96.102204, 17.083697]
    },
    "1666": {
        "name": "ကြက်ဖြူကန်",
        "label": "ကြက်ဖြူကန်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ကြက်ဖြူကန်"],
        "geo": [96.100488, 17.086897]
    },
    "1667": {
        "name": "ကြက်ဖြူကန်",
        "label": "ကြက်ဖြူကန်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ကြက်ဖြူကန်"],
        "geo": [96.10023, 17.086486]
    },
    "1668": {
        "name": "ရဲဘော်ဈေး",
        "label": "ရဲဘော်ဈေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ရဲဘော်ဈေး"],
        "geo": [96.095166, 17.094034]
    },
    "1669": {
        "name": "ရဲဘော်ဈေး",
        "label": "ရဲဘော်ဈေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ရဲဘော်ဈေး"],
        "geo": [96.094823, 17.094362]
    },
    "1670": {
        "name": "စမ်းချောင်းပေါက်",
        "label": "စမ်းချောင်းပေါက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["စမ်းချောင်းပေါက်"],
        "geo": [96.092856, 17.095839]
    },
    "1671": {
        "name": "စမ်းချောင်းပေါက်",
        "label": "စမ်းချောင်းပေါက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["စမ်းချောင်းပေါက်"],
        "geo": [96.092513, 17.095716]
    },
    "1672": {
        "name": "မိန်းမလိုင်း",
        "label": "မိန်းမလိုင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["မိန်းမလိုင်း"],
        "geo": [96.091011, 17.096823]
    },
    "1673": {
        "name": "မိန်းမလိုင်း",
        "label": "မိန်းမလိုင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["မိန်းမလိုင်း"],
        "geo": [96.090753, 17.096659]
    },
    "1674": {
        "name": "ဆယ့်တစ်တော",
        "label": "ဆယ့်တစ်တော",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆယ့်တစ်တော"],
        "geo": [96.088865, 17.097972]
    },
    "1675": {
        "name": "ဆယ့်တစ်တော",
        "label": "ဆယ့်တစ်တော",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆယ့်တစ်တော"],
        "geo": [96.088436, 17.09789]
    },
    "1676": {
        "name": "၉၁ဂိတ်",
        "label": "(၉၁) ဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["၉၁ဂိတ်", "ကိုးဆယ့်တစ်ဂိတ်"],
        "geo": [96.084445, 17.100925]
    },
    "1677": {
        "name": "၉၁ဂိတ်",
        "label": "(၉၁) ဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["၉၁ဂိတ်", "ကိုးဆယ့်တစ်ဂိတ်"],
        "geo": [96.084144, 17.100884]
    },
    "1678": {
        "name": "ဆက်သွယ်ရေး",
        "label": "ဆက်သွယ်ရေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆက်သွယ်ရေး"],
        "geo": [96.079381, 17.104617]
    },
    "1679": {
        "name": "ဆက်သွယ်ရေး",
        "label": "ဆက်သွယ်ရေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆက်သွယ်ရေး"],
        "geo": [96.079509, 17.10433]
    },
    "1680": {
        "name": "ဗိုလ်သင်တန်း",
        "label": "ဗိုလ်သင်တန်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဗိုလ်သင်တန်း"],
        "geo": [96.078222, 17.10556]
    },
    "1681": {
        "name": "ဗိုလ်သင်တန်း",
        "label": "ဗိုလ်သင်တန်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဗိုလ်သင်တန်း"],
        "geo": [96.077921, 17.105355]
    },
    "1682": {
        "name": "ဆေးတပ်",
        "label": "ဆေးတပ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆေးတပ်"],
        "geo": [96.076505, 17.106709]
    },
    "1683": {
        "name": "ဆေးတပ်",
        "label": "ဆေးတပ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆေးတပ်"],
        "geo": [96.076248, 17.106627]
    },
    "1684": {
        "name": "မော်တော်ယာဉ်",
        "label": "မော်တော်ယာဉ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["မော်တော်ယာဉ်"],
        "geo": [96.074531, 17.108103]
    },
    "1685": {
        "name": "မော်တော်ယာဉ်",
        "label": "မော်တော်ယာဉ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["မော်တော်ယာဉ်"],
        "geo": [96.074188, 17.108185]
    },
    "1686": {
        "name": "လေတပ်",
        "label": "လေတပ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["လေတပ်"],
        "geo": [96.073097, 17.109047]
    },
    "1687": {
        "name": "လေတပ်",
        "label": "လေတပ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["လေတပ်"],
        "geo": [96.073033, 17.108718]
    },
    "1690": {
        "name": "ဆပ်ပလိုင်း",
        "label": "ဆပ်ပလိုင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆပ်ပလိုင်း"],
        "geo": [96.060115, 17.106729]
    },
    "1691": {
        "name": "ဆပ်ပလိုင်း",
        "label": "ဆပ်ပလိုင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ဆပ်ပလိုင်း"],
        "geo": [96.060094, 17.106442]
    },
    "1692": {
        "name": "၁၆ဂိတ်",
        "label": "(၁၆) ဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["၁၆ဂိတ်", "ဆယ့်ခြောက်ဂိတ်"],
        "geo": [96.053828, 17.106811]
    },
    "1693": {
        "name": "၁၆ဂိတ်",
        "label": "(၁၆) ဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["၁၆ဂိတ်", "ဆယ့်ခြောက်ဂိတ်"],
        "geo": [96.053785, 17.106545]
    },
    "1694": {
        "name": "ရုံးပေါက်",
        "label": "ရုံးပေါက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ရုံးပေါက်"],
        "geo": [96.052498, 17.106504]
    },
    "1695": {
        "name": "ရုံးပေါက်",
        "label": "ရုံးပေါက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "ထောက်ကြန့်",
        "alias": ["ရုံးပေါက်"],
        "geo": [96.052519, 17.106032]
    },
    "1696": {
        "name": "အမှတ်၄",
        "label": "အမှတ် (၄)",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["အမှတ်၄", "အမှတ်လေး"],
        "geo": [96.050996, 17.105109]
    },
    "1697": {
        "name": "အမှတ်၄",
        "label": "အမှတ် (၄)",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["အမှတ်၄", "အမှတ်လေး"],
        "geo": [96.051189, 17.104863]
    },
    "1698": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.046041, 17.101048]
    },
    "1699": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.04603, 17.100894]
    },
    "1700": {
        "name": "မှော်ဘီဈေး",
        "label": "မှော်ဘီဈေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["မှော်ဘီဈေး"],
        "geo": [96.042713, 17.101089]
    },
    "1701": {
        "name": "မှော်ဘီဈေး",
        "label": "မှော်ဘီဈေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["မှော်ဘီဈေး"],
        "geo": [96.042842, 17.1007]
    },
    "1702": {
        "name": "မှော်ဘီကားလေးဂိတ်",
        "label": "မှော်ဘီကားလေးဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["မှော်ဘီကားလေးဂိတ်"],
        "geo": [96.040245, 17.101212]
    },
    "1703": {
        "name": "မှော်ဘီကားလေးဂိတ်",
        "label": "မှော်ဘီကားလေးဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["မှော်ဘီကားလေးဂိတ်"],
        "geo": [96.040374, 17.100905]
    },
    "1704": {
        "name": "သရက်တောပေါက်",
        "label": "သရက်တောပေါက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["သရက်တောပေါက်"],
        "geo": [96.039215, 17.099674]
    },
    "1705": {
        "name": "သရက်တောပေါက်",
        "label": "သရက်တောပေါက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["သရက်တောပေါက်"],
        "geo": [96.039258, 17.099346]
    },
    "1706": {
        "name": "မီးစက်မှော်ဘီ",
        "label": "မီးစက် (မှော်ဘီ)",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["မီးစက်မှော်ဘီ"],
        "geo": [96.037885, 17.098238]
    },
    "1707": {
        "name": "မီးစက်မှော်ဘီ",
        "label": "မီးစက် (မှော်ဘီ)",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["မီးစက်မှော်ဘီ"],
        "geo": [96.038142, 17.098033]
    },
    "1708": {
        "name": "ထန်းတပင်တာဆုံ",
        "label": "ထန်းတပင်တာဆုံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ထန်းတပင်တာဆုံ"],
        "geo": [96.036147, 17.097623]
    },
    "1709": {
        "name": "ထန်းတပင်တာဆုံ",
        "label": "ထန်းတပင်တာဆုံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ထန်းတပင်တာဆုံ"],
        "geo": [96.036361, 17.097849]
    },
    "1710": {
        "name": "စုပေါင်းရုံး",
        "label": "စုပေါင်းရုံး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["စုပေါင်းရုံး"],
        "geo": [96.018784, 17.105642]
    },
    "1711": {
        "name": "စုပေါင်းရုံး",
        "label": "စုပေါင်းရုံး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["စုပေါင်းရုံး"],
        "geo": [96.019127, 17.105724]
    },
    "1712": {
        "name": "ဦးသုမင်္ဂလ",
        "label": "ဦးသုမင်္ဂလ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဦးသုမင်္ဂလ"],
        "geo": [96.015694, 17.10958]
    },
    "1713": {
        "name": "ဦးသုမင်္ဂလ",
        "label": "ဦးသုမင်္ဂလ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဦးသုမင်္ဂလ"],
        "geo": [96.015394, 17.109539]
    },
    "1714": {
        "name": "ဒေါင်းလေးကွေ့",
        "label": "ဒေါင်းလေးကွေ့",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဒေါင်းလေးကွေ့"],
        "geo": [96.01063, 17.115281]
    },
    "1715": {
        "name": "ဒေါင်းလေးကွေ့",
        "label": "ဒေါင်းလေးကွေ့",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဒေါင်းလေးကွေ့"],
        "geo": [96.01033, 17.115322]
    },
    "1716": {
        "name": "အုန်းခြံ",
        "label": "အုန်းခြံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["အုန်းခြံ"],
        "geo": [96.008184, 17.120777]
    },
    "1717": {
        "name": "အုန်းခြံ",
        "label": "အုန်းခြံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["အုန်းခြံ"],
        "geo": [96.008012, 17.120695]
    },
    "1718": {
        "name": "ဂျီတီစီဆိုက်သစ်",
        "label": "ဂျီတီစီဆိုက်သစ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဂျီတီစီဆိုက်သစ်"],
        "geo": [96.006639, 17.124427]
    },
    "1719": {
        "name": "ဂျီတီစီဆိုက်သစ်",
        "label": "ဂျီတီစီဆိုက်သစ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဂျီတီစီဆိုက်သစ်"],
        "geo": [96.006424, 17.124304]
    },
    "1720": {
        "name": "ဂျီတီစီရေအိုး",
        "label": "ဂျီတီစီရေအိုး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဂျီတီစီရေအိုး"],
        "geo": [96.005523, 17.126929]
    },
    "1721": {
        "name": "ဂျီတီစီရေအိုး",
        "label": "ဂျီတီစီရေအိုး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဂျီတီစီရေအိုး"],
        "geo": [96.005266, 17.127175]
    },
    "1722": {
        "name": "ဂျီတီစီအလယ်ပေါက်",
        "label": "ဂျီတီစီအလယ်ပေါက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဂျီတီစီအလယ်ပေါက်"],
        "geo": [96.004665, 17.12902]
    },
    "1723": {
        "name": "ဂျီတီစီအလယ်ပေါက်",
        "label": "ဂျီတီစီအလယ်ပေါက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဂျီတီစီအလယ်ပေါက်"],
        "geo": [96.00445, 17.129102]
    },
    "1724": {
        "name": "အောင်ချမ်းသာ",
        "label": "အောင်ချမ်းသာ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["အောင်ချမ်းသာ"],
        "geo": [96.003549, 17.131112]
    },
    "1725": {
        "name": "အောင်ချမ်းသာ",
        "label": "အောင်ချမ်းသာ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["အောင်ချမ်းသာ"],
        "geo": [96.003807, 17.131276]
    },
    "1726": {
        "name": "အုတ်စက်",
        "label": "အုတ်စက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["အုတ်စက်"],
        "geo": [96.00282, 17.133819]
    },
    "1727": {
        "name": "အုတ်စက်",
        "label": "အုတ်စက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["အုတ်စက်"],
        "geo": [96.00239, 17.133655]
    },
    "1728": {
        "name": "မြို့ချောင်း",
        "label": "မြို့ချောင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["မြို့ချောင်း"],
        "geo": [96.001232, 17.137264]
    },
    "1729": {
        "name": "မြို့ချောင်း",
        "label": "မြို့ချောင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["မြို့ချောင်း"],
        "geo": [96.00106, 17.137018]
    },
    "1730": {
        "name": "လမ်းနီလေး",
        "label": "လမ်းနီလေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["လမ်းနီလေး"],
        "geo": [96.000888, 17.13833]
    },
    "1731": {
        "name": "လမ်းနီလေး",
        "label": "လမ်းနီလေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["လမ်းနီလေး"],
        "geo": [96.000416, 17.138494]
    },
    "1733": {
        "name": "ဂျပန်ဆိုက်",
        "label": "ဂျပန်ဆိုက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဂျပန်ဆိုက်"],
        "geo": [95.999815, 17.140421]
    },
    "1734": {
        "name": "ဂျပန်ဆိုက်",
        "label": "ဂျပန်ဆိုက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဂျပန်ဆိုက်"],
        "geo": [95.999343, 17.140749]
    },
    "1735": {
        "name": "အီကွေတာ",
        "label": "အီကွေတာ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["အီကွေတာ"],
        "geo": [95.999343, 17.142308]
    },
    "1736": {
        "name": "အီကွေတာ",
        "label": "အီကွေတာ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["အီကွေတာ"],
        "geo": [95.999086, 17.142267]
    },
    "1737": {
        "name": "ဖိနပ်စက်",
        "label": "ဖိနပ်စက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဖိနပ်စက်"],
        "geo": [95.998313, 17.148582]
    },
    "1738": {
        "name": "ဖိနပ်စက်",
        "label": "ဖိနပ်စက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဖိနပ်စက်"],
        "geo": [95.997884, 17.148787]
    },
    "1739": {
        "name": "ဘောလုံးစက်ရုံ",
        "label": "ဘောလုံးစက်ရုံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဘောလုံးစက်ရုံ"],
        "geo": [95.997798, 17.149853]
    },
    "1740": {
        "name": "ဘောလုံးစက်ရုံ",
        "label": "ဘောလုံးစက်ရုံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဘောလုံးစက်ရုံ"],
        "geo": [95.998271, 17.150017]
    },
    "1741": {
        "name": "ဘောလုံးရဲဂိတ်",
        "label": "ဘောလုံးရဲဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဘောလုံးရဲဂိတ်"],
        "geo": [95.997713, 17.152027]
    },
    "1742": {
        "name": "ဘောလုံးရဲဂိတ်",
        "label": "ဘောလုံးရဲဂိတ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဘောလုံးရဲဂိတ်"],
        "geo": [95.997369, 17.152068]
    },
    "1743": {
        "name": "ဆေးဝါး",
        "label": "ဆေးဝါး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဆေးဝါး"],
        "geo": [95.997455, 17.153954]
    },
    "1744": {
        "name": "ဆေးဝါး",
        "label": "ဆေးဝါး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဆေးဝါး"],
        "geo": [95.997155, 17.15379]
    },
    "1745": {
        "name": "မနီ",
        "label": "မနီ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["မနီ"],
        "geo": [95.997026, 17.156414]
    },
    "1746": {
        "name": "မနီ",
        "label": "မနီ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["မနီ"],
        "geo": [95.996726, 17.156578]
    },
    "1747": {
        "name": "ဆိုက်သစ်",
        "label": "ဆိုက်သစ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဆိုက်သစ်"],
        "geo": [95.996168, 17.161007]
    },
    "1748": {
        "name": "ဆိုက်သစ်",
        "label": "ဆိုက်သစ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဆိုက်သစ်"],
        "geo": [95.995867, 17.161089]
    },
    "1749": {
        "name": "ကုလားကုန်း",
        "label": "ကုလားကုန်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ကုလားကုန်း"],
        "geo": [95.995696, 17.164287]
    },
    "1750": {
        "name": "ကုလားကုန်း",
        "label": "ကုလားကုန်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ကုလားကုန်း"],
        "geo": [95.995266, 17.164369]
    },
    "1751": {
        "name": "ကြက်ခြံပေါက်",
        "label": "ကြက်ခြံပေါက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ကြက်ခြံပေါက်"],
        "geo": [95.994966, 17.167854]
    },
    "1752": {
        "name": "ကြက်ခြံပေါက်",
        "label": "ကြက်ခြံပေါက်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ကြက်ခြံပေါက်"],
        "geo": [95.99458, 17.168101]
    },
    "1753": {
        "name": "ဆောက်လုပ်ရေးသစ်",
        "label": "ဆောက်လုပ်ရေးသစ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဆောက်လုပ်ရေးသစ်"],
        "geo": [95.994151, 17.169126]
    },
    "1754": {
        "name": "ဆောက်လုပ်ရေးသစ်",
        "label": "ဆောက်လုပ်ရေးသစ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဆောက်လုပ်ရေးသစ်"],
        "geo": [95.993679, 17.168962]
    },
    "1755": {
        "name": "ချမ်းအေး",
        "label": "ချမ်းအေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ချမ်းအေး"],
        "geo": [95.991747, 17.170848]
    },
    "1756": {
        "name": "ချမ်းအေး",
        "label": "ချမ်းအေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ချမ်းအေး"],
        "geo": [95.991361, 17.170848]
    },
    "1757": {
        "name": "ဆောက်လုပ်ရေးမှော်ဘီ",
        "label": "ဆောက်လုပ်ရေး (မှော်ဘီ)",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဆောက်လုပ်ရေးမှော်ဘီ"],
        "geo": [95.989044, 17.173267]
    },
    "1758": {
        "name": "ဆောက်လုပ်ရေးမှော်ဘီ",
        "label": "ဆောက်လုပ်ရေး (မှော်ဘီ)",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဆောက်လုပ်ရေးမှော်ဘီ"],
        "geo": [95.988915, 17.173062]
    },
    "1759": {
        "name": "ဖရဲခင်း",
        "label": "ဖရဲခင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဖရဲခင်း"],
        "geo": [95.984795, 17.175809]
    },
    "1760": {
        "name": "ဖရဲခင်း",
        "label": "ဖရဲခင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ဖရဲခင်း"],
        "geo": [95.984581, 17.175604]
    },
    "1761": {
        "name": "သံမဏိစက်ရုံ",
        "label": "သံမဏိစက်ရုံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["သံမဏိစက်ရုံ"],
        "geo": [95.982778, 17.177449]
    },
    "1762": {
        "name": "သံမဏိစက်ရုံ",
        "label": "သံမဏိစက်ရုံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["သံမဏိစက်ရုံ"],
        "geo": [95.982521, 17.177285]
    },
    "1763": {
        "name": "နတ်စင်လမ်း",
        "label": "နတ်စင်လမ်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["နတ်စင်လမ်း"],
        "geo": [95.981877, 17.178187]
    },
    "1764": {
        "name": "နတ်စင်လမ်း",
        "label": "နတ်စင်လမ်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["နတ်စင်လမ်း"],
        "geo": [95.982091, 17.178269]
    },
    "1765": {
        "name": "ကျွဲလမ်း",
        "label": "ကျွဲလမ်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ကျွဲလမ်း"],
        "geo": [95.981019, 17.179622]
    },
    "1766": {
        "name": "ကျွဲလမ်း",
        "label": "ကျွဲလမ်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "မှော်ဘီ",
        "alias": ["ကျွဲလမ်း"],
        "geo": [95.980933, 17.179335]
    },
    "1767": {
        "name": "မြောင်းတကာတာဆုံ",
        "label": "မြောင်းတကာတာဆုံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["မြောင်းတကာတာဆုံ"],
        "geo": [95.97471, 17.181918]
    },
    "1768": {
        "name": "မြောင်းတကာတာဆုံ",
        "label": "မြောင်းတကာတာဆုံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["မြောင်းတကာတာဆုံ"],
        "geo": [95.974324, 17.181754]
    },
    "1769": {
        "name": "မြောင်းတကာစိန်ကုလား",
        "label": "မြောင်းတကာစိန်ကုလား",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["မြောင်းတကာစိန်ကုလား"],
        "geo": [95.971277, 17.183148]
    },
    "1770": {
        "name": "မြောင်းတကာစိန်ကုလား",
        "label": "မြောင်းတကာစိန်ကုလား",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["မြောင်းတကာစိန်ကုလား"],
        "geo": [95.971234, 17.182697]
    },
    "1771": {
        "name": "မြောင်းတကာရေကျော်",
        "label": "မြောင်းတကာရေကျော်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["မြောင်းတကာရေကျော်"],
        "geo": [95.969045, 17.18733]
    },
    "1772": {
        "name": "မြောင်းတကာရေကျော်",
        "label": "မြောင်းတကာရေကျော်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["မြောင်းတကာရေကျော်"],
        "geo": [95.968745, 17.187084]
    },
    "1773": {
        "name": "မျောက်ချောကုန်း",
        "label": "မျောက်ချောကုန်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["မျောက်ချောကုန်း"],
        "geo": [95.962136, 17.201679]
    },
    "1774": {
        "name": "မျောက်ချောကုန်း",
        "label": "မျောက်ချောကုန်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["မျောက်ချောကုန်း"],
        "geo": [95.961835, 17.202007]
    },
    "1775": {
        "name": "ရွာလယ်",
        "label": "ရွာလယ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ရွာလယ်"],
        "geo": [95.962265, 17.208689]
    },
    "1776": {
        "name": "ရွာလယ်",
        "label": "ရွာလယ်",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ရွာလယ်"],
        "geo": [95.962007, 17.20873]
    },
    "1777": {
        "name": "ကုန်းကွေ့",
        "label": "ကုန်းကွေ့",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ကုန်းကွေ့"],
        "geo": [95.961449, 17.211149]
    },
    "1778": {
        "name": "ကုန်းကွေ့",
        "label": "ကုန်းကွေ့",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ကုန်းကွေ့"],
        "geo": [95.961106, 17.211272]
    },
    "1779": {
        "name": "ကျွန်းချောင်း",
        "label": "ကျွန်းချောင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ကျွန်းချောင်း"],
        "geo": [95.961921, 17.214592]
    },
    "1780": {
        "name": "ကျွန်းချောင်း",
        "label": "ကျွန်းချောင်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ကျွန်းချောင်း"],
        "geo": [95.961578, 17.214592]
    },
    "1781": {
        "name": "ှှုငှက်ပျောခြံ",
        "label": "ှှုငှက်ပျောခြံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ှှုငှက်ပျောခြံ"],
        "geo": [95.962522, 17.220126]
    },
    "1782": {
        "name": "ှှုငှက်ပျောခြံ",
        "label": "ှှုငှက်ပျောခြံ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ှှုငှက်ပျောခြံ"],
        "geo": [95.962265, 17.220003]
    },
    "1783": {
        "name": "ရုံးထိန်း၃",
        "label": "ရုံးထိန်း (၃)",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ရုံးထိန်း၃", "ရုံးထိန်းသုံး"],
        "geo": [95.960977, 17.226111]
    },
    "1784": {
        "name": "ရုံးထိန်း၃",
        "label": "ရုံးထိန်း (၃)",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ရုံးထိန်း၃", "ရုံးထိန်းသုံး"],
        "geo": [95.960634, 17.226029]
    },
    "1785": {
        "name": "ရွှေမြယာ",
        "label": "ရွှေမြယာ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ရွှေမြယာ"],
        "geo": [95.959725, 17.249515]
    },
    "1786": {
        "name": "ရွှေမြယာ",
        "label": "ရွှေမြယာ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ရွှေမြယာ"],
        "geo": [95.959522, 17.249617]
    },
    "1787": {
        "name": "အင်းယက်ကြီး",
        "label": "အင်းယက်ကြီး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["အင်းယက်ကြီး"],
        "geo": [95.957844, 17.255949]
    },
    "1788": {
        "name": "အင်းယက်ကြီး",
        "label": "အင်းယက်ကြီး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["အင်းယက်ကြီး"],
        "geo": [95.957587, 17.255826]
    },
    "1789": {
        "name": "ကန်ကုန်း",
        "label": "ကန်ကုန်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ကန်ကုန်း"],
        "geo": [95.954711, 17.268613]
    },
    "1790": {
        "name": "ကန်ကုန်း",
        "label": "ကန်ကုန်း",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["ကန်ကုန်း"],
        "geo": [95.954411, 17.268695]
    },
    "1791": {
        "name": "တိုက်ကြီးတာခွ",
        "label": "တိုက်ကြီးတာခွ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["တိုက်ကြီးတာခွ"],
        "geo": [95.97068, 17.288078]
    },
    "1792": {
        "name": "တိုက်ကြီးတာခွ",
        "label": "တိုက်ကြီးတာခွ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["တိုက်ကြီးတာခွ"],
        "geo": [95.970529, 17.288119]
    },
    "1793": {
        "name": "တိုက်ကြီးဖောင်ကြီးလမ်းခွဲ",
        "label": "တိုက်ကြီးဖောင်ကြီးလမ်းခွဲ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["တိုက်ကြီးဖောင်ကြီးလမ်းခွဲ", "ဖောင်ကြီးလမ်းခွဲ"],
        "geo": [95.975529, 17.294142]
    },
    "1794": {
        "name": "တိုက်ကြီးဖောင်ကြီးလမ်းခွဲ",
        "label": "တိုက်ကြီးဖောင်ကြီးလမ်းခွဲ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["တိုက်ကြီးဖောင်ကြီးလမ်းခွဲ", "ဖောင်ကြီးလမ်းခွဲ"],
        "geo": [95.975229, 17.294142]
    },
    "1795": {
        "name": "တိုက်ကြီးခန်းမ",
        "label": "တိုက်ကြီးခန်းမ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["တိုက်ကြီးခန်းမ"],
        "geo": [95.966341, 17.311269]
    },
    "1796": {
        "name": "တိုက်ကြီးခန်းမ",
        "label": "တိုက်ကြီးခန်းမ",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["တိုက်ကြီးခန်းမ"],
        "geo": [95.966084, 17.311105]
    },
    "1797": {
        "name": "တိုက်ကြီးဈေး",
        "label": "တိုက်ကြီးဈေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["တိုက်ကြီးဈေး"],
        "geo": [95.963622, 17.313891]
    },
    "1798": {
        "name": "တိုက်ကြီးဈေး",
        "label": "တိုက်ကြီးဈေး",
        "road": "ရန်ကုန်-ပြည်လမ်းမကြီး",
        "township": "တိုက်ကြီး",
        "alias": ["တိုက်ကြီးဈေး"],
        "geo": [95.963472, 17.31384]
    },
    "1800": {
        "name": "အောင်သုခ",
        "label": "အောင်သုခ",
        "road": "ဗိုလ်ချုပ်နေဝင်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["အောင်သုခ"],
        "geo": [96.247347, 16.778113]
    },
    "1801": {
        "name": "အောင်သုခ",
        "label": "အောင်သုခ",
        "road": "ဗိုလ်ချုပ်နေဝင်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["အောင်သုခ"],
        "geo": [96.247427, 16.778087]
    },
    "1802": {
        "name": "ရေနံဂိ်တ်",
        "label": "ရေနံဂိ်တ်",
        "road": "ဗိုလ်ချုပ်နေဝင်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ရေနံဂိ်တ်"],
        "geo": [96.246816, 16.773146]
    },
    "1803": {
        "name": "ရေနံဂိ်တ်",
        "label": "ရေနံဂိ်တ်",
        "road": "ဗိုလ်ချုပ်နေဝင်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ရေနံဂိ်တ်"],
        "geo": [96.246896, 16.773198]
    },
    "1804": {
        "name": "ဒါကုရ်",
        "label": "ဒါကုရ်",
        "road": "ဗိုလ်ချုပ်နေဝင်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဒါကုရ်"],
        "geo": [96.246504, 16.770742]
    },
    "1805": {
        "name": "ဒါကုရ်",
        "label": "ဒါကုရ်",
        "road": "ဗိုလ်ချုပ်နေဝင်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဒါကုရ်"],
        "geo": [96.24658, 16.770732]
    },
    "1806": {
        "name": "မြို့မ",
        "label": "မြို့မ",
        "road": "ဗိုလ်ချုပ်နေဝင်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["မြို့မ"],
        "geo": [96.246483, 16.768025]
    },
    "1807": {
        "name": "မြို့မ",
        "label": "မြို့မ",
        "road": "ဗိုလ်ချုပ်နေဝင်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["မြို့မ"],
        "geo": [96.246542, 16.768015]
    },
    "1808": {
        "name": "ဲမြို့မဈေး",
        "label": "ဲမြို့မဈေး",
        "road": "ဗိုလ်ချုပ်နေဝင်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဲမြို့မဈေး"],
        "geo": [96.24622, 16.763618]
    },
    "1809": {
        "name": "ဲမြို့မဈေး",
        "label": "ဲမြို့မဈေး",
        "road": "ဗိုလ်ချုပ်နေဝင်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဲမြို့မဈေး"],
        "geo": [96.246129, 16.763603]
    },
    "1810": {
        "name": "ကျားဘုရား",
        "label": "ကျားဘုရား",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["ကျားဘုရား"],
        "geo": [96.2566, 16.757768]
    },
    "1811": {
        "name": "ကျားဘုရား",
        "label": "ကျားဘုရား",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["ကျားဘုရား"],
        "geo": [96.256536, 16.757727]
    },
    "1812": {
        "name": "ဆည်မြောင်း",
        "label": "ဆည်မြောင်း",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဆည်မြောင်း"],
        "geo": [96.261367, 16.750962]
    },
    "1813": {
        "name": "ဆည်မြောင်း",
        "label": "ဆည်မြောင်း",
        "road": "ကျိုက်ခေါက်ဘုရားလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဆည်မြောင်း"],
        "geo": [96.261131, 16.750941]
    },
    "1814": {
        "name": "မော်တင်",
        "label": "ဗဟိုစည်/မော်တင်",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["ဗဟိုစည်", "မော်တင်"],
        "geo": [96.140015, 16.780018]
    },
    "1815": {
        "name": "မဉ္ဇူလမ်း",
        "label": "မဉ္ဇူလမ်း",
        "road": "ပါရမီလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["မဉ္ဇူလမ်း"],
        "geo": [96.161913, 16.850759]
    },
    "1816": {
        "name": "မဉ္ဇူလမ်း",
        "label": "မဉ္ဇူလမ်း",
        "road": "ပါရမီလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["မဉ္ဇူလမ်း"],
        "geo": [96.162165, 16.850959]
    },
    "1817": {
        "name": "ချော်တွင်းကုန်း",
        "label": "ချော်တွင်းကုန်း",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ချော်တွင်းကုန်း"],
        "geo": [96.157675, 16.850728]
    },
    "1818": {
        "name": "စာတိုက်",
        "label": "စာတိုက်",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["စာတိုက်"],
        "geo": [96.155325, 16.861586]
    },
    "1819": {
        "name": "နဝဒေး",
        "label": "နဝဒေး",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["နဝဒေး"],
        "geo": [96.152638, 16.866879]
    },
    "1820": {
        "name": "နဝဒေး",
        "label": "နဝဒေး",
        "road": "ကမ္ဘာအေးဘုရားလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["နဝဒေး"],
        "geo": [96.152531, 16.866802]
    },
    "1821": {
        "name": "၅လမ်း",
        "label": "(၅) လမ်း",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၅လမ်း", "ငါးလမ်း"],
        "geo": [96.156698, 16.874205]
    },
    "1822": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "စက်မှုဇုန်လမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.157713, 16.893798]
    },
    "1823": {
        "name": "ဧရာ",
        "label": "ဧရာ",
        "road": "သုဓမ္မာလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဧရာ"],
        "geo": [96.163725, 16.917321]
    },
    "1824": {
        "name": "ဘုရားကုန်းလမ်းဆုံ",
        "label": "ဘုရားကုန်းလမ်းဆုံ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဘုရားကုန်းလမ်းဆုံ", "ဘုရားကုန်း"],
        "geo": [96.27413, 16.728523]
    },
    "1825": {
        "name": "ဘုရားကုန်းလမ်းဆုံ",
        "label": "ဘုရားကုန်းလမ်းဆုံ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဘုရားကုန်းလမ်းဆုံ", "ဘုရားကုန်း"],
        "geo": [96.273873, 16.729016]
    },
    "1826": {
        "name": "နတ်စင်တစ်ရာ",
        "label": "နတ်စင်တစ်ရာ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["နတ်စင်တစ်ရာ"],
        "geo": [96.280138, 16.726345]
    },
    "1827": {
        "name": "နတ်စင်တစ်ရာ",
        "label": "နတ်စင်တစ်ရာ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["နတ်စင်တစ်ရာ"],
        "geo": [96.279795, 16.72618]
    },
    "1828": {
        "name": "စစ်စည်းတော",
        "label": "စစ်စည်းတော",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["စစ်စည်းတော"],
        "geo": [96.283529, 16.724084]
    },
    "1829": {
        "name": "စစ်စည်းတော",
        "label": "စစ်စည်းတော",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["စစ်စည်းတော"],
        "geo": [96.283271, 16.723714]
    },
    "1830": {
        "name": "ဆန်စက်",
        "label": "ဆန်စက်",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဆန်စက်"],
        "geo": [96.28516, 16.722851]
    },
    "1831": {
        "name": "ဆန်စက်",
        "label": "ဆန်စက်",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဆန်စက်"],
        "geo": [96.284859, 16.722728]
    },
    "1832": {
        "name": "ကျိုက်အင်း",
        "label": "ကျိုက်အင်း",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ကျိုက်အင်း"],
        "geo": [96.289304, 16.718762]
    },
    "1833": {
        "name": "ကျိုက်အင်း",
        "label": "ကျိုက်အင်း",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ကျိုက်အင်း"],
        "geo": [96.289026, 16.71872]
    },
    "1834": {
        "name": "ဂိတ်ဝ",
        "label": "ဂိတ်ဝ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဂိတ်ဝ"],
        "geo": [96.290653, 16.716193]
    },
    "1835": {
        "name": "ဂိတ်ဝ",
        "label": "ဂိတ်ဝ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဂိတ်ဝ"],
        "geo": [96.290395, 16.715987]
    },
    "1836": {
        "name": "နတ်စင်ကုန်း",
        "label": "နတ်စင်ကုန်း",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["နတ်စင်ကုန်း"],
        "geo": [96.292326, 16.71348]
    },
    "1837": {
        "name": "နတ်စင်ကုန်း",
        "label": "နတ်စင်ကုန်း",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["နတ်စင်ကုန်း"],
        "geo": [96.292069, 16.713274]
    },
    "1838": {
        "name": "စော်ဘွား",
        "label": "စော်ဘွား",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["စော်ဘွား"],
        "geo": [96.294129, 16.71126]
    },
    "1839": {
        "name": "စော်ဘွား",
        "label": "စော်ဘွား",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["စော်ဘွား"],
        "geo": [96.293914, 16.711055]
    },
    "1840": {
        "name": "ငါးစု",
        "label": "ငါးစု",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ငါးစု"],
        "geo": [96.295502, 16.707808]
    },
    "1841": {
        "name": "ငါးစု",
        "label": "ငါးစု",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ငါးစု"],
        "geo": [96.295202, 16.707849]
    },
    "1842": {
        "name": "ထားမလုံ",
        "label": "ထားမလုံ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ထားမလုံ"],
        "geo": [96.297305, 16.705506]
    },
    "1843": {
        "name": "ထားမလုံ",
        "label": "ထားမလုံ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ထားမလုံ"],
        "geo": [96.297004, 16.705342]
    },
    "1844": {
        "name": "ဘုရားလေး",
        "label": "ဘုရားလေး",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဘုရားလေး"],
        "geo": [96.304815, 16.698724]
    },
    "1845": {
        "name": "ဘုရားလေး",
        "label": "ဘုရားလေး",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဘုရားလေး"],
        "geo": [96.3046, 16.6986]
    },
    "1846": {
        "name": "ကိုတင်မောင်ခြံဝ",
        "label": "ကိုတင်မောင်ခြံဝ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ကိုတင်မောင်ခြံဝ"],
        "geo": [96.305888, 16.696011]
    },
    "1847": {
        "name": "ကိုတင်မောင်ခြံဝ",
        "label": "ကိုတင်မောင်ခြံဝ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ကိုတင်မောင်ခြံဝ"],
        "geo": [96.30563, 16.695764]
    },
    "1848": {
        "name": "အောင်သပြေ",
        "label": "အောင်သပြေ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["အောင်သပြေ"],
        "geo": [96.30945, 16.685775]
    },
    "1849": {
        "name": "အောင်သပြေ",
        "label": "အောင်သပြေ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["အောင်သပြေ"],
        "geo": [96.309321, 16.685569]
    },
    "1850": {
        "name": "ဂိတ်၁",
        "label": "ဂိတ် (၁)",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဂိတ်၁", "ဂိတ်တစ်"],
        "geo": [96.311939, 16.683144]
    },
    "1851": {
        "name": "ဂိတ်၁",
        "label": "ဂိတ် (၁)",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဂိတ်၁", "ဂိတ်တစ်"],
        "geo": [96.311595, 16.683062]
    },
    "1852": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.314085, 16.681952]
    },
    "1853": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.31387, 16.681787]
    },
    "1854": {
        "name": "အလယ်ရွာ",
        "label": "အလယ်ရွာ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["အလယ်ရွာ"],
        "geo": [96.315758, 16.680719]
    },
    "1855": {
        "name": "အလယ်ရွာ",
        "label": "အလယ်ရွာ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["အလယ်ရွာ"],
        "geo": [96.315501, 16.680554]
    },
    "1856": {
        "name": "ထမနီးဘုန်းကြီးကျောင်းရှေ့",
        "label": "ထမနီးဘုန်းကြီးကျောင်းရှေ့",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ထမနီးဘုန်းကြီးကျောင်းရှေ့"],
        "geo": [96.317389, 16.679321]
    },
    "1857": {
        "name": "ထမနီးဘုန်းကြီးကျောင်းရှေ့",
        "label": "ထမနီးဘုန်းကြီးကျောင်းရှေ့",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ထမနီးဘုန်းကြီးကျောင်းရှေ့"],
        "geo": [96.31726, 16.679033]
    },
    "1858": {
        "name": "ထမနီးကုန်းထိပ်",
        "label": "ထမနီးကုန်းထိပ်",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ထမနီးကုန်းထိပ်"],
        "geo": [96.319535, 16.676402]
    },
    "1859": {
        "name": "ထမနီးကုန်းထိပ်",
        "label": "ထမနီးကုန်းထိပ်",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ထမနီးကုန်းထိပ်"],
        "geo": [96.319449, 16.676114]
    },
    "1860": {
        "name": "စိုက်ပျိုးရေး",
        "label": "စိုက်ပျိုးရေး",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["စိုက်ပျိုးရေး"],
        "geo": [96.320736, 16.67336]
    },
    "1861": {
        "name": "စိုက်ပျိုးရေး",
        "label": "စိုက်ပျိုးရေး",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["စိုက်ပျိုးရေး"],
        "geo": [96.320522, 16.67336]
    },
    "1862": {
        "name": "ညောင်ဝိုင်း",
        "label": "ညောင်ဝိုင်း",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ညောင်ဝိုင်း"],
        "geo": [96.321595, 16.667563]
    },
    "1863": {
        "name": "ညောင်ဝိုင်း",
        "label": "ညောင်ဝိုင်း",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ညောင်ဝိုင်း"],
        "geo": [96.321251, 16.667645]
    },
    "1864": {
        "name": "မြွေဘုရား",
        "label": "မြွေဘုရား",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["မြွေဘုရား"],
        "geo": [96.321337, 16.66263]
    },
    "1865": {
        "name": "မြွေဘုရား",
        "label": "မြွေဘုရား",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["မြွေဘုရား"],
        "geo": [96.320951, 16.662794]
    },
    "1866": {
        "name": "ပါဒကြီး",
        "label": "ပါဒကြီး",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ပါဒကြီး"],
        "geo": [96.318591, 16.656462]
    },
    "1867": {
        "name": "ပါဒကြီး",
        "label": "ပါဒကြီး",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["ပါဒကြီး"],
        "geo": [96.318247, 16.656462]
    },
    "1868": {
        "name": "ချမ်းမြေ့သာယာ",
        "label": "ချမ်းမြေ့သာယာ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["ချမ်းမြေ့သာယာ"],
        "geo": [96.319921, 16.649843]
    },
    "1869": {
        "name": "ချမ်းမြေ့သာယာ",
        "label": "ချမ်းမြေ့သာယာ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["ချမ်းမြေ့သာယာ"],
        "geo": [96.319535, 16.649925]
    },
    "1870": {
        "name": "ဆီဆိုင်",
        "label": "ဆီဆိုင်",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["ဆီဆိုင်"],
        "geo": [96.321166, 16.648116]
    },
    "1871": {
        "name": "ဆီဆိုင်",
        "label": "ဆီဆိုင်",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["ဆီဆိုင်"],
        "geo": [96.320865, 16.648075]
    },
    "1872": {
        "name": "အောင်ချမ်းသာ",
        "label": "အောင်ချမ်းသာ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["အောင်ချမ်းသာ"],
        "geo": [96.323655, 16.644457]
    },
    "1873": {
        "name": "အောင်ချမ်းသာ",
        "label": "အောင်ချမ်းသာ",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["အောင်ချမ်းသာ"],
        "geo": [96.323311, 16.64458]
    },
    "1874": {
        "name": "ပဲလှော်ဖို",
        "label": "ပဲလှော်ဖို",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["ပဲလှော်ဖို"],
        "geo": [96.323869, 16.640715]
    },
    "1875": {
        "name": "ပဲလှော်ဖို",
        "label": "ပဲလှော်ဖို",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["ပဲလှော်ဖို"],
        "geo": [96.323612, 16.640756]
    },
    "1876": {
        "name": "ဂါတ်တဲကွေ့",
        "label": "ဂါတ်တဲကွေ့",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["ဂါတ်တဲကွေ့"],
        "geo": [96.325285, 16.638371]
    },
    "1877": {
        "name": "ဂါတ်တဲကွေ့",
        "label": "ဂါတ်တဲကွေ့",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["ဂါတ်တဲကွေ့"],
        "geo": [96.324856, 16.638371]
    },
    "1878": {
        "name": "ဈေးကွေ့",
        "label": "ဈေးကွေ့",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["ဈေးကွေ့"],
        "geo": [96.324985, 16.634013]
    },
    "1879": {
        "name": "ကျောက်တန်း",
        "label": "ကျောက်တန်း",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "ကျောက်တန်း",
        "alias": ["ကျောက်တန်း"],
        "geo": [96.327345, 16.633314]
    },
    "1880": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.290047, 16.734605]
    },
    "1881": {
        "name": "ကားကြီးဂိတ်",
        "label": "ကားကြီးဂိတ်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကားကြီးဂိတ်"],
        "geo": [96.290014, 16.73478]
    },
    "1882": {
        "name": "ငုံးခြံ",
        "label": "ငုံးခြံ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ငုံးခြံ"],
        "geo": [96.295502, 16.737647]
    },
    "1883": {
        "name": "ငုံးခြံ",
        "label": "ငုံးခြံ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ငုံးခြံ"],
        "geo": [96.295674, 16.737318]
    },
    "1884": {
        "name": "ခြောက်လမ်းသွား",
        "label": "ခြောက်လမ်းသွား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ခြောက်လမ်းသွား", "၆လမ်းသွား"],
        "geo": [96.296875, 16.738345]
    },
    "1885": {
        "name": "ခြောက်လမ်းသွား",
        "label": "ခြောက်လမ်းသွား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ခြောက်လမ်းသွား", "၆လမ်းသွား"],
        "geo": [96.297305, 16.738099]
    },
    "1886": {
        "name": "ကြာနီကန်",
        "label": "ကြာနီကန်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကြာနီကန်"],
        "geo": [96.301725, 16.740729]
    },
    "1887": {
        "name": "ကြာနီကန်",
        "label": "ကြာနီကန်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကြာနီကန်"],
        "geo": [96.301811, 16.740359]
    },
    "1888": {
        "name": "နေလ",
        "label": "နေလ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["နေလ"],
        "geo": [96.303356, 16.74151]
    },
    "1889": {
        "name": "နေလ",
        "label": "နေလ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["နေလ"],
        "geo": [96.30357, 16.741222]
    },
    "1890": {
        "name": "ချောင်း၁",
        "label": "ချောင်း (၁)",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ချောင်း၁", "ချောင်းတစ်"],
        "geo": [96.31181, 16.74566]
    },
    "1891": {
        "name": "ချောင်း၁",
        "label": "ချောင်း (၁)",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ချောင်း၁", "ချောင်းတစ်"],
        "geo": [96.311681, 16.745332]
    },
    "1892": {
        "name": "စစ်ပင်ကွင်း",
        "label": "စစ်ပင်ကွင်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["စစ်ပင်ကွင်း"],
        "geo": [96.317475, 16.748537]
    },
    "1893": {
        "name": "စစ်ပင်ကွင်း",
        "label": "စစ်ပင်ကွင်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["စစ်ပင်ကွင်း"],
        "geo": [96.317604, 16.748167]
    },
    "1894": {
        "name": "ညောင်ပင်လေးဈေး",
        "label": "ညောင်ပင်လေးဈေး",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ညောင်ပင်လေးဈေး"],
        "geo": [96.327424, 16.753674]
    },
    "1895": {
        "name": "ညောင်ပင်လေးဈေး",
        "label": "ညောင်ပင်လေးဈေး",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ညောင်ပင်လေးဈေး"],
        "geo": [96.327939, 16.753099]
    },
    "1896": {
        "name": "မရင်ကွေ့",
        "label": "မရင်ကွေ့",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["မရင်ကွေ့"],
        "geo": [96.334376, 16.756879]
    },
    "1897": {
        "name": "မရင်ကွေ့",
        "label": "မရင်ကွေ့",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["မရင်ကွေ့"],
        "geo": [96.33472, 16.756633]
    },
    "1898": {
        "name": "သူဌေးကွင်း",
        "label": "သူဌေးကွင်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["သူဌေးကွင်း"],
        "geo": [96.34743, 16.765385]
    },
    "1899": {
        "name": "သူဌေးကွင်း",
        "label": "သူဌေးကွင်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["သူဌေးကွင်း"],
        "geo": [96.347516, 16.765056]
    },
    "1900": {
        "name": "ကရင်ဆိပ်အနောက်ဖျား",
        "label": "ကရင်ဆိပ်အနောက်ဖျား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကရင်ဆိပ်အနောက်ဖျား"],
        "geo": [96.362257, 16.764111]
    },
    "1901": {
        "name": "ကရင်ဆိပ်အနောက်ဖျား",
        "label": "ကရင်ဆိပ်အနောက်ဖျား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကရင်ဆိပ်အနောက်ဖျား"],
        "geo": [96.362085, 16.763125]
    },
    "1902": {
        "name": "ကရင်ဆိပ်သမ",
        "label": "ကရင်ဆိပ်သမ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကရင်ဆိပ်သမ"],
        "geo": [96.366034, 16.763783]
    },
    "1903": {
        "name": "ကရင်ဆိပ်သမ",
        "label": "ကရင်ဆိပ်သမ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကရင်ဆိပ်သမ"],
        "geo": [96.366034, 16.762303]
    },
    "1904": {
        "name": "ချင်းမလေးကရင်ဆိပ်ကရင်ဆိပ်",
        "label": "ချင်းမလေးကရင်ဆိပ် (ကရင်ဆိပ်)",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ချင်းမလေးကရင်ဆိပ်ကရင်ဆိပ်"],
        "geo": [96.370497, 16.762961]
    },
    "1905": {
        "name": "ချင်းမလေးကရင်ဆိပ်ကရင်ဆိပ်",
        "label": "ချင်းမလေးကရင်ဆိပ် (ကရင်ဆိပ်)",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ချင်းမလေးကရင်ဆိပ်ကရင်ဆိပ်"],
        "geo": [96.370325, 16.761975]
    },
    "1906": {
        "name": "ရွှေထန်းပင်",
        "label": "ရွှေထန်းပင်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ရွှေထန်းပင်"],
        "geo": [96.379251, 16.761482]
    },
    "1907": {
        "name": "ရွှေထန်းပင်",
        "label": "ရွှေထန်းပင်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ရွှေထန်းပင်"],
        "geo": [96.37908, 16.76066]
    },
    "1908": {
        "name": "ဆန္ဒတူ",
        "label": "ဆန္ဒတူ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဆန္ဒတူ"],
        "geo": [96.389379, 16.758358]
    },
    "1909": {
        "name": "ဆန္ဒတူ",
        "label": "ဆန္ဒတူ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဆန္ဒတူ"],
        "geo": [96.389379, 16.757208]
    },
    "1910": {
        "name": "ပုလဲမော်တော်ဆိပ်",
        "label": "ပုလဲမော်တော်ဆိပ်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ပုလဲမော်တော်ဆိပ်"],
        "geo": [96.39631, 16.755811]
    },
    "1911": {
        "name": "ပုလဲမော်တော်ဆိပ်",
        "label": "ပုလဲမော်တော်ဆိပ်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ပုလဲမော်တော်ဆိပ်"],
        "geo": [96.396482, 16.755482]
    },
    "1912": {
        "name": "ပုလဲ",
        "label": "ပုလဲ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ပုလဲ"],
        "geo": [96.398242, 16.755852]
    },
    "1913": {
        "name": "ပုလဲ",
        "label": "ပုလဲ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ပုလဲ"],
        "geo": [96.398199, 16.755523]
    },
    "1914": {
        "name": "ကံမြင့်",
        "label": "ကံမြင့်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကံမြင့်"],
        "geo": [96.410859, 16.749975]
    },
    "1915": {
        "name": "ကံမြင့်",
        "label": "ကံမြင့်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကံမြင့်"],
        "geo": [96.410944, 16.749606]
    },
    "1916": {
        "name": "ဥယာဉ်သာ",
        "label": "ဥယာဉ်သာ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဥယာဉ်သာ"],
        "geo": [96.423898, 16.748414]
    },
    "1917": {
        "name": "ဥယာဉ်သာ",
        "label": "ဥယာဉ်သာ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဥယာဉ်သာ"],
        "geo": [96.424069, 16.747921]
    },
    "1918": {
        "name": "ကားကြီးတဲ",
        "label": "ကားကြီးတဲ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကားကြီးတဲ"],
        "geo": [96.400734, 16.754824]
    },
    "1919": {
        "name": "ကားကြီးတဲ",
        "label": "ကားကြီးတဲ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ကားကြီးတဲ"],
        "geo": [96.400498, 16.754496]
    },
    "1920": {
        "name": "ပျဉ်းမကန်",
        "label": "ပျဉ်းမကန်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ပျဉ်းမကန်"],
        "geo": [96.413985, 16.749489]
    },
    "1921": {
        "name": "ပျဉ်းမကန်",
        "label": "ပျဉ်းမကန်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ပျဉ်းမကန်"],
        "geo": [96.414027, 16.749154]
    },
    "1922": {
        "name": "တောင်မို့",
        "label": "တောင်မို့/လှည်းလမ်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["တောင်မို့", "လှည်းလမ်း"],
        "geo": [96.428969, 16.747756]
    },
    "1923": {
        "name": "တောင်မို့",
        "label": "တောင်မို့/လှည်းလမ်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["တောင်မို့", "လှည်းလမ်း"],
        "geo": [96.429012, 16.747345]
    },
    "1926": {
        "name": "ဗိုလ်တဲကုန်း",
        "label": "ဗိုလ်တဲကုန်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဗိုလ်တဲကုန်း"],
        "geo": [96.435921, 16.747921]
    },
    "1927": {
        "name": "ဗိုလ်တဲကုန်း",
        "label": "ဗိုလ်တဲကုန်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဗိုလ်တဲကုန်း"],
        "geo": [96.435964, 16.747345]
    },
    "1928": {
        "name": "ဖိုက်စတား",
        "label": "ဖိုက်စတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဖိုက်စတား"],
        "geo": [96.438746, 16.747921]
    },
    "1929": {
        "name": "ဖိုက်စတား",
        "label": "ဖိုက်စတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဖိုက်စတား"],
        "geo": [96.438714, 16.747407]
    },
    "1930": {
        "name": "တံတားနီ",
        "label": "တံတားနီ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["တံတားနီ"],
        "geo": [96.448274, 16.747921]
    },
    "1931": {
        "name": "တံတားနီ",
        "label": "တံတားနီ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["တံတားနီ"],
        "geo": [96.448274, 16.747592]
    },
    "1932": {
        "name": "တံတားဖြူ",
        "label": "တံတားဖြူ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["တံတားဖြူ"],
        "geo": [96.451535, 16.748003]
    },
    "1933": {
        "name": "တံတားဖြူ",
        "label": "တံတားဖြူ",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["တံတားဖြူ"],
        "geo": [96.451707, 16.747345]
    },
    "1934": {
        "name": "ပွင့်ဦး",
        "label": "ပွင့်ဦး",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ပွင့်ဦး"],
        "geo": [96.454625, 16.747921]
    },
    "1935": {
        "name": "ပွင့်ဦး",
        "label": "ပွင့်ဦး",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ပွင့်ဦး"],
        "geo": [96.454625, 16.747592]
    },
    "1936": {
        "name": "တိုက်တူးကန်",
        "label": "တိုက်တူးကန်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["တိုက်တူးကန်"],
        "geo": [96.456943, 16.748167]
    },
    "1937": {
        "name": "တိုက်တူးကန်",
        "label": "တိုက်တူးကန်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["တိုက်တူးကန်"],
        "geo": [96.456943, 16.747592]
    },
    "1938": {
        "name": "ညောင်နီတံတား",
        "label": "ညောင်နီတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ညောင်နီတံတား"],
        "geo": [96.45823, 16.748167]
    },
    "1939": {
        "name": "ညောင်နီတံတား",
        "label": "ညောင်နီတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ညောင်နီတံတား"],
        "geo": [96.458316, 16.747838]
    },
    "1940": {
        "name": "နှစ်ထပ်ကွေ့",
        "label": "နှစ်ထပ်ကွေ့",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["နှစ်ထပ်ကွေ့"],
        "geo": [96.473429, 16.750715]
    },
    "1941": {
        "name": "နှစ်ထပ်ကွေ့",
        "label": "နှစ်ထပ်ကွေ့",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["နှစ်ထပ်ကွေ့"],
        "geo": [96.473558, 16.750469]
    },
    "1942": {
        "name": "အုန်းတံတား",
        "label": "အုန်းတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["အုန်းတံတား"],
        "geo": [96.480253, 16.752153]
    },
    "1943": {
        "name": "အုန်းတံတား",
        "label": "အုန်းတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["အုန်းတံတား"],
        "geo": [96.480339, 16.751784]
    },
    "1944": {
        "name": "ရဲနွယ်",
        "label": "ရဲနွယ်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ရဲနွယ်"],
        "geo": [96.482227, 16.752441]
    },
    "1945": {
        "name": "ရဲနွယ်",
        "label": "ရဲနွယ်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ရဲနွယ်"],
        "geo": [96.482184, 16.752112]
    },
    "1946": {
        "name": "ဦးတင်လှတံတား",
        "label": "ဦးတင်လှတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဦးတင်လှတံတား"],
        "geo": [96.484072, 16.752729]
    },
    "1947": {
        "name": "ဦးတင်လှတံတား",
        "label": "ဦးတင်လှတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဦးတင်လှတံတား"],
        "geo": [96.484158, 16.752359]
    },
    "1948": {
        "name": "ငပိအုတ်ပေါက်",
        "label": "ငပိအုတ်ပေါက်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ငပိအုတ်ပေါက်"],
        "geo": [96.487291, 16.753222]
    },
    "1949": {
        "name": "ငပိအုတ်ပေါက်",
        "label": "ငပိအုတ်ပေါက်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ငပိအုတ်ပေါက်"],
        "geo": [96.487334, 16.752852]
    },
    "1950": {
        "name": "ဘုရားလေးတံတား",
        "label": "ဘုရားလေးတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဘုရားလေးတံတား"],
        "geo": [96.49317, 16.753962]
    },
    "1951": {
        "name": "ဘုရားလေးတံတား",
        "label": "ဘုရားလေးတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဘုရားလေးတံတား"],
        "geo": [96.493256, 16.753715]
    },
    "1952": {
        "name": "ဝါးတံတား",
        "label": "ဝါးတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဝါးတံတား"],
        "geo": [96.497376, 16.755153]
    },
    "1953": {
        "name": "ဝါးတံတား",
        "label": "ဝါးတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ဝါးတံတား"],
        "geo": [96.497462, 16.754824]
    },
    "1954": {
        "name": "မိသားစုတံတား",
        "label": "မိသားစုတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["မိသားစုတံတား"],
        "geo": [96.504285, 16.757167]
    },
    "1955": {
        "name": "မိသားစုတံတား",
        "label": "မိသားစုတံတား",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["မိသားစုတံတား"],
        "geo": [96.504285, 16.756879]
    },
    "1956": {
        "name": "ကြိုဆိုပါ၏",
        "label": "ကြိုဆိုပါ၏",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["ကြိုဆိုပါ၏"],
        "geo": [96.50995, 16.759221]
    },
    "1957": {
        "name": "ကြိုဆိုပါ၏",
        "label": "ကြိုဆိုပါ၏",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["ကြိုဆိုပါ၏"],
        "geo": [96.510036, 16.758893]
    },
    "1958": {
        "name": "စိုက်ပျိုးရေးကွေ့",
        "label": "စိုက်ပျိုးရေးကွေ့",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["စိုက်ပျိုးရေးကွေ့"],
        "geo": [96.514971, 16.760701]
    },
    "1959": {
        "name": "စိုက်ပျိုးရေးကွေ့",
        "label": "စိုက်ပျိုးရေးကွေ့",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["စိုက်ပျိုးရေးကွေ့"],
        "geo": [96.5151, 16.760413]
    },
    "1960": {
        "name": "ခွန်ထိပ်",
        "label": "ခွန်ထိပ်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["ခွန်ထိပ်"],
        "geo": [96.516387, 16.760125]
    },
    "1961": {
        "name": "ခွန်ထိပ်",
        "label": "ခွန်ထိပ်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["ခွန်ထိပ်"],
        "geo": [96.516216, 16.759838]
    },
    "1962": {
        "name": "လေဆိုင်",
        "label": "လေဆိုင်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["လေဆိုင်"],
        "geo": [96.518104, 16.760125]
    },
    "1963": {
        "name": "လေဆိုင်",
        "label": "လေဆိုင်",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["လေဆိုင်"],
        "geo": [96.518147, 16.759879]
    },
    "1964": {
        "name": "ရွှေပုစွန်ကွေ့",
        "label": "ရွှေပုစွန်ကွေ့",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["ရွှေပုစွန်ကွေ့"],
        "geo": [96.519434, 16.760331]
    },
    "1965": {
        "name": "ရွှေပုစွန်ကွေ့",
        "label": "ရွှေပုစွန်ကွေ့",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["ရွှေပုစွန်ကွေ့"],
        "geo": [96.519778, 16.760002]
    },
    "1966": {
        "name": "ဘားလမ်း",
        "label": "ဘားလမ်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["ဘားလမ်း"],
        "geo": [96.519477, 16.761112]
    },
    "1967": {
        "name": "ဘားလမ်း",
        "label": "ဘားလမ်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["ဘားလမ်း"],
        "geo": [96.519778, 16.761112]
    },
    "1968": {
        "name": "ဘဏ်ရှေ့",
        "label": "ဘဏ်ရှေ့",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["ဘဏ်ရှေ့"],
        "geo": [96.520489, 16.762735]
    },
    "1969": {
        "name": "ဘဏ်ရှေ့",
        "label": "ဘဏ်ရှေ့",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သုံးခွ",
        "alias": ["ဘဏ်ရှေ့"],
        "geo": [96.520489, 16.762386]
    },
    "1970": {
        "name": "ထောက်ကြန့်လမ်းဆုံ",
        "label": "ထောက်ကြန့်လမ်းဆုံ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ထောက်ကြန့်လမ်းဆုံ", "ထောက်ကြန့်"],
        "geo": [96.133454, 17.042301]
    },
    "1971": {
        "name": "ထောက်ကြန့်လမ်းဆုံ",
        "label": "ထောက်ကြန့်လမ်းဆုံ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ထောက်ကြန့်လမ်းဆုံ", "ထောက်ကြန့်"],
        "geo": [96.133282, 17.042671]
    },
    "1972": {
        "name": "မြို့လျှောက်လမ်း",
        "label": "မြို့လျှောက်လမ်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["မြို့လျှောက်လမ်း"],
        "geo": [96.141479, 17.048538]
    },
    "1973": {
        "name": "မြို့လျှောက်လမ်း",
        "label": "မြို့လျှောက်လမ်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["မြို့လျှောက်လမ်း"],
        "geo": [96.141779, 17.048292]
    },
    "1974": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.151865, 17.055964]
    },
    "1975": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.152165, 17.055718]
    },
    "1976": {
        "name": "ကလိုင်ထော်",
        "label": "ကလိုင်ထော်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကလိုင်ထော်"],
        "geo": [96.154997, 17.058056]
    },
    "1977": {
        "name": "ကလိုင်ထော်",
        "label": "ကလိုင်ထော်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["ကလိုင်ထော်"],
        "geo": [96.155341, 17.057769]
    },
    "1978": {
        "name": "စိမ်းလဲ့ဦး",
        "label": "စိမ်းလဲ့ဦး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["စိမ်းလဲ့ဦး"],
        "geo": [96.158938, 17.060805]
    },
    "1979": {
        "name": "စိမ်းလဲ့ဦး",
        "label": "စိမ်းလဲ့ဦး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["စိမ်းလဲ့ဦး"],
        "geo": [96.159289, 17.060682]
    },
    "1980": {
        "name": "အမှတ်၃",
        "label": "အမှတ် (၃)",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["အမှတ်၃", "အမှတ်သုံး"],
        "geo": [96.165984, 17.065687]
    },
    "1981": {
        "name": "အမှတ်၃",
        "label": "အမှတ် (၃)",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["အမှတ်၃", "အမှတ်သုံး"],
        "geo": [96.16607, 17.065441]
    },
    "1982": {
        "name": "ထန်းပင်ကန်",
        "label": "ထန်းပင်ကန်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ထန်းပင်ကန်"],
        "geo": [96.176198, 17.072744]
    },
    "1983": {
        "name": "ထန်းပင်ကန်",
        "label": "ထန်းပင်ကန်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ထန်းပင်ကန်"],
        "geo": [96.176498, 17.072498]
    },
    "1984": {
        "name": "ရွှေဝါမြေ",
        "label": "ရွှေဝါမြေ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရွှေဝါမြေ"],
        "geo": [96.181219, 17.076518]
    },
    "1985": {
        "name": "ရွှေဝါမြေ",
        "label": "ရွှေဝါမြေ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရွှေဝါမြေ"],
        "geo": [96.181691, 17.076108]
    },
    "1986": {
        "name": "ရတနာမြေ",
        "label": "ရတနာမြေ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရတနာမြေ"],
        "geo": [96.183915, 17.078364]
    },
    "1987": {
        "name": "ရတနာမြေ",
        "label": "ရတနာမြေ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရတနာမြေ"],
        "geo": [96.184516, 17.078036]
    },
    "1988": {
        "name": "ဆန်စက်",
        "label": "ဆန်စက်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ဆန်စက်"],
        "geo": [96.190009, 17.082548]
    },
    "1989": {
        "name": "ဆန်စက်",
        "label": "ဆန်စက်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ဆန်စက်"],
        "geo": [96.190438, 17.08222]
    },
    "1990": {
        "name": "ကျွန်းကလေး",
        "label": "ကျွန်းကလေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ကျွန်းကလေး"],
        "geo": [96.192155, 17.083943]
    },
    "1991": {
        "name": "ကျွန်းကလေး",
        "label": "ကျွန်းကလေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ကျွန်းကလေး"],
        "geo": [96.19267, 17.083697]
    },
    "1992": {
        "name": "ရိတ်သိမ်း",
        "label": "ရိတ်သိမ်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရိတ်သိမ်း"],
        "geo": [96.194043, 17.085174]
    },
    "1993": {
        "name": "ရိတ်သိမ်း",
        "label": "ရိတ်သိမ်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရိတ်သိမ်း"],
        "geo": [96.194043, 17.08501]
    },
    "1994": {
        "name": "အနောက်ဇရပ်",
        "label": "အနောက်ဇရပ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["အနောက်ဇရပ်"],
        "geo": [96.194912, 17.085891]
    },
    "1995": {
        "name": "အနောက်ဇရပ်",
        "label": "အနောက်ဇရပ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["အနောက်ဇရပ်"],
        "geo": [96.195127, 17.085502]
    },
    "1996": {
        "name": "အရှေ့ဇရပ်",
        "label": "အရှေ့ဇရပ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["အရှေ့ဇရပ်"],
        "geo": [96.197766, 17.08784]
    },
    "1997": {
        "name": "အရှေ့ဇရပ်",
        "label": "အရှေ့ဇရပ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["အရှေ့ဇရပ်"],
        "geo": [96.198109, 17.087614]
    },
    "1998": {
        "name": "အာဇီဝ",
        "label": "အာဇီဝ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["အာဇီဝ"],
        "geo": [96.20091, 17.08903]
    },
    "1999": {
        "name": "အာဇီဝ",
        "label": "အာဇီဝ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["အာဇီဝ"],
        "geo": [96.20096, 17.088824]
    },
    "2000": {
        "name": "စိန်နဂါး",
        "label": "စိန်နဂါး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["စိန်နဂါး"],
        "geo": [96.206625, 17.091696]
    },
    "2001": {
        "name": "စိန်နဂါး",
        "label": "စိန်နဂါး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["စိန်နဂါး"],
        "geo": [96.207054, 17.09145]
    },
    "2002": {
        "name": "ရန်ကင်း၅လမ်း",
        "label": "ရန်ကင်း (၅) လမ်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရန်ကင်း၅လမ်း", "ရန်ကင်းငါးလမ်း"],
        "geo": [96.209071, 17.092762]
    },
    "2003": {
        "name": "ရန်ကင်း၅လမ်း",
        "label": "ရန်ကင်း (၅) လမ်း",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရန်ကင်း၅လမ်း", "ရန်ကင်းငါးလမ်း"],
        "geo": [96.209199, 17.092434]
    },
    "2004": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.211649, 17.093829]
    },
    "2005": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.211842, 17.093583]
    },
    "2006": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.21525, 17.095429]
    },
    "2007": {
        "name": "ရုပ်ရှင်ရုံ",
        "label": "ရုပ်ရှင်ရုံ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရုပ်ရှင်ရုံ"],
        "geo": [96.215379, 17.09506]
    },
    "2008": {
        "name": "ရိပ်သာ",
        "label": "ရိပ်သာ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရိပ်သာ"],
        "geo": [96.216667, 17.09588]
    },
    "2009": {
        "name": "ရိပ်သာ",
        "label": "ရိပ်သာ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["ရိပ်သာ"],
        "geo": [96.216881, 17.095716]
    },
    "2010": {
        "name": "လှည်းကူးဈေး",
        "label": "လှည်းကူးဈေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["လှည်းကူးဈေး"],
        "geo": [96.219327, 17.097151]
    },
    "2011": {
        "name": "လှည်းကူးဈေး",
        "label": "လှည်းကူးဈေး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["လှည်းကူးဈေး"],
        "geo": [96.219456, 17.096823]
    },
    "2012": {
        "name": "သဉ္ဇာဦး",
        "label": "သဉ္ဇာဦး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["သဉ္ဇာဦး"],
        "geo": [96.223061, 17.098546]
    },
    "2013": {
        "name": "သဉ္ဇာဦး",
        "label": "သဉ္ဇာဦး",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["သဉ္ဇာဦး"],
        "geo": [96.223276, 17.098546]
    },
    "2014": {
        "name": "လှည်းကူးတာဆုံ",
        "label": "လှည်းကူးတာဆုံ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["လှည်းကူးတာဆုံ"],
        "geo": [96.225899, 17.099807]
    },
    "2015": {
        "name": "လှည်းကူးတာဆုံ",
        "label": "လှည်းကူးတာဆုံ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["လှည်းကူးတာဆုံ"],
        "geo": [96.225738, 17.099879]
    },
    "2016": {
        "name": "စန်းသော်တာ",
        "label": "စန်းသော်တာ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["စန်းသော်တာ"],
        "geo": [96.2268, 17.104258]
    },
    "2017": {
        "name": "စန်းသော်တာ",
        "label": "စန်းသော်တာ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["စန်းသော်တာ"],
        "geo": [96.226661, 17.104422]
    },
    "2018": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ညောင်ပင်"],
        "geo": [96.226777, 17.108062]
    },
    "2019": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ညောင်ပင်"],
        "geo": [96.226991, 17.108185]
    },
    "2020": {
        "name": "ဆည်မြောင်းရုံး",
        "label": "ဆည်မြောင်းရုံး",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ဆည်မြောင်းရုံး"],
        "geo": [96.226627, 17.111631]
    },
    "2021": {
        "name": "ဆည်မြောင်းရုံး",
        "label": "ဆည်မြောင်းရုံး",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ဆည်မြောင်းရုံး"],
        "geo": [96.226326, 17.111672]
    },
    "2022": {
        "name": "ငပိတဲ",
        "label": "ငပိတဲ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ငပိတဲ"],
        "geo": [96.226623, 17.115035]
    },
    "2023": {
        "name": "ငပိတဲ",
        "label": "ငပိတဲ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ငပိတဲ"],
        "geo": [96.226451, 17.115199]
    },
    "2024": {
        "name": "စခန်းကြီး",
        "label": "စခန်းကြီး",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["စခန်းကြီး"],
        "geo": [96.226537, 17.122253]
    },
    "2025": {
        "name": "စခန်းကြီး",
        "label": "စခန်းကြီး",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["စခန်းကြီး"],
        "geo": [96.226966, 17.122499]
    },
    "2026": {
        "name": "မှန်ကုန်း",
        "label": "မှန်ကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["မှန်ကုန်း"],
        "geo": [96.227224, 17.129636]
    },
    "2027": {
        "name": "မှန်ကုန်း",
        "label": "မှန်ကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["မှန်ကုန်း"],
        "geo": [96.227567, 17.129841]
    },
    "2028": {
        "name": "ထိန်သုံးပင်",
        "label": "ထိန်သုံးပင်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ထိန်သုံးပင်"],
        "geo": [96.226623, 17.138248]
    },
    "2029": {
        "name": "ထိန်သုံးပင်",
        "label": "ထိန်သုံးပင်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ထိန်သုံးပင်"],
        "geo": [96.226838, 17.138412]
    },
    "2030": {
        "name": "ကလီထော်",
        "label": "ကလီထော်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ကလီထော်"],
        "geo": [96.226366, 17.143497]
    },
    "2031": {
        "name": "ကလီထော်",
        "label": "ကလီထော်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ကလီထော်"],
        "geo": [96.226666, 17.143579]
    },
    "2032": {
        "name": "အောင်သပြေ",
        "label": "အောင်သပြေ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["အောင်သပြေ"],
        "geo": [96.226487, 17.15055]
    },
    "2033": {
        "name": "အောင်သပြေ",
        "label": "အောင်သပြေ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["အောင်သပြေ"],
        "geo": [96.22683, 17.150468]
    },
    "2034": {
        "name": "ကြာကန်",
        "label": "ကြာကန်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ကြာကန်"],
        "geo": [96.226838, 17.153257]
    },
    "2035": {
        "name": "ကြာကန်",
        "label": "ကြာကန်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ကြာကန်"],
        "geo": [96.22731, 17.15338]
    },
    "2036": {
        "name": "ကဒစ်",
        "label": "ကဒစ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ကဒစ်"],
        "geo": [96.228812, 17.164082]
    },
    "2037": {
        "name": "ကဒစ်",
        "label": "ကဒစ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ကဒစ်"],
        "geo": [96.229112, 17.164041]
    },
    "2038": {
        "name": "နှုတ်ခမ်းမွှေးသိုက်",
        "label": "နှုတ်ခမ်းမွှေးသိုက်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["နှုတ်ခမ်းမွှေးသိုက်"],
        "geo": [96.232159, 17.180237]
    },
    "2039": {
        "name": "နှုတ်ခမ်းမွှေးသိုက်",
        "label": "နှုတ်ခမ်းမွှေးသိုက်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["နှုတ်ခမ်းမွှေးသိုက်"],
        "geo": [96.232588, 17.180237]
    },
    "2040": {
        "name": "ဆီအုန်း",
        "label": "ဆီအုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ဆီအုန်း"],
        "geo": [96.233919, 17.188232]
    },
    "2041": {
        "name": "ဆီအုန်း",
        "label": "ဆီအုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["ဆီအုန်း"],
        "geo": [96.234391, 17.188273]
    },
    "2042": {
        "name": "သပြေကုန်း",
        "label": "သပြေကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["သပြေကုန်း"],
        "geo": [96.234133, 17.193931]
    },
    "2043": {
        "name": "သပြေကုန်း",
        "label": "သပြေကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["သပြေကုန်း"],
        "geo": [96.234477, 17.194095]
    },
    "2044": {
        "name": "စာဘူးတောင်း",
        "label": "စာဘူးတောင်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["စာဘူးတောင်း"],
        "geo": [96.226666, 17.207172]
    },
    "2045": {
        "name": "စာဘူးတောင်း",
        "label": "စာဘူးတောင်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["စာဘူးတောင်း"],
        "geo": [96.227009, 17.207336]
    },
    "2046": {
        "name": "အမြန်လမ်းဆုံ",
        "label": "အမြန်လမ်းဆုံ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["အမြန်လမ်းဆုံ", "အမြန်လမ်း"],
        "geo": [96.210787, 17.225783]
    },
    "2047": {
        "name": "အမြန်လမ်းဆုံ",
        "label": "အမြန်လမ်းဆုံ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "လှည်းကူး",
        "alias": ["အမြန်လမ်းဆုံ", "အမြန်လမ်း"],
        "geo": [96.210315, 17.22566]
    },
    "2048": {
        "name": "ညောင်ကုန်း",
        "label": "ညောင်ကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ညောင်ကုန်း"],
        "geo": [96.206882, 17.230784]
    },
    "2049": {
        "name": "ညောင်ကုန်း",
        "label": "ညောင်ကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ညောင်ကုန်း"],
        "geo": [96.207268, 17.230948]
    },
    "2050": {
        "name": "ကြို့ကုန်းလမ်းသစ်",
        "label": "ကြို့ကုန်းလမ်းသစ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ကြို့ကုန်းလမ်းသစ်"],
        "geo": [96.20023, 17.247015]
    },
    "2051": {
        "name": "ကြို့ကုန်းလမ်းသစ်",
        "label": "ကြို့ကုန်းလမ်းသစ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ကြို့ကုန်းလမ်းသစ်"],
        "geo": [96.199844, 17.247302]
    },
    "2052": {
        "name": "ဟိုင်းကူး",
        "label": "ဟိုင်းကူး",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဟိုင်းကူး"],
        "geo": [96.192677, 17.274965]
    },
    "2053": {
        "name": "ဟိုင်းကူး",
        "label": "ဟိုင်းကူး",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဟိုင်းကူး"],
        "geo": [96.192462, 17.274801]
    },
    "2054": {
        "name": "ဥယျာဉ်ဝ",
        "label": "ဥယျာဉ်ဝ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဥယျာဉ်ဝ"],
        "geo": [96.184866, 17.298117]
    },
    "2055": {
        "name": "ဥယျာဉ်ဝ",
        "label": "ဥယျာဉ်ဝ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဥယျာဉ်ဝ"],
        "geo": [96.184609, 17.298281]
    },
    "2056": {
        "name": "သပြေတောင်",
        "label": "သပြေတောင်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["သပြေတောင်"],
        "geo": [96.185253, 17.28902]
    },
    "2057": {
        "name": "သပြေတောင်",
        "label": "သပြေတောင်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["သပြေတောင်"],
        "geo": [96.185038, 17.28902]
    },
    "2058": {
        "name": "ဥယျာဉ်ဝလမ်းသစ်",
        "label": "ဥယျာဉ်ဝလမ်းသစ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဥယျာဉ်ဝလမ်းသစ်"],
        "geo": [96.181262, 17.308155]
    },
    "2059": {
        "name": "ဥယျာဉ်ဝလမ်းသစ်",
        "label": "ဥယျာဉ်ဝလမ်းသစ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဥယျာဉ်ဝလမ်းသစ်"],
        "geo": [96.181004, 17.308114]
    },
    "2060": {
        "name": "ဘုရားကုန်း",
        "label": "ဘုရားကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဘုရားကုန်း"],
        "geo": [96.181347, 17.316636]
    },
    "2061": {
        "name": "ဘုရားကုန်း",
        "label": "ဘုရားကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဘုရားကုန်း"],
        "geo": [96.181047, 17.316472]
    },
    "2062": {
        "name": "စည်ပင်လမ်းခွဲ",
        "label": "စည်ပင်လမ်းခွဲ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["စည်ပင်လမ်းခွဲ", "စည်ပင်"],
        "geo": [96.180961, 17.319955]
    },
    "2063": {
        "name": "စည်ပင်လမ်းခွဲ",
        "label": "စည်ပင်လမ်းခွဲ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["စည်ပင်လမ်းခွဲ", "စည်ပင်"],
        "geo": [96.180661, 17.320119]
    },
    "2064": {
        "name": "ဖောင်ကြီးတာဆုံ",
        "label": "ဖောင်ကြီးတာဆုံ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဖောင်ကြီးတာဆုံ", "ဖောင်ကြီး"],
        "geo": [96.179502, 17.322331]
    },
    "2065": {
        "name": "ဖောင်ကြီးတာဆုံ",
        "label": "ဖောင်ကြီးတာဆုံ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဖောင်ကြီးတာဆုံ", "ဖောင်ကြီး"],
        "geo": [96.179202, 17.32229]
    },
    "2066": {
        "name": "အောင်ချမ်းသာ",
        "label": "အောင်ချမ်းသာ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["အောင်ချမ်းသာ"],
        "geo": [96.180747, 17.324175]
    },
    "2067": {
        "name": "အောင်ချမ်းသာ",
        "label": "အောင်ချမ်းသာ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["အောင်ချမ်းသာ"],
        "geo": [96.180532, 17.324379]
    },
    "2068": {
        "name": "ဆေးရုံကုန်း",
        "label": "ဆေးရုံကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဆေးရုံကုန်း"],
        "geo": [96.185811, 17.327288]
    },
    "2069": {
        "name": "ဆေးရုံကုန်း",
        "label": "ဆေးရုံကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဆေးရုံကုန်း"],
        "geo": [96.185596, 17.327411]
    },
    "2070": {
        "name": "ဗဟိုဝန်ထမ်းတက္ကသိုလ်",
        "label": "ဗဟိုဝန်ထမ်းတက္ကသိုလ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဗဟိုဝန်ထမ်းတက္ကသိုလ်"],
        "geo": [96.187184, 17.331549]
    },
    "2071": {
        "name": "ဗဟိုဝန်ထမ်းတက္ကသိုလ်",
        "label": "ဗဟိုဝန်ထမ်းတက္ကသိုလ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဗဟိုဝန်ထမ်းတက္ကသိုလ်"],
        "geo": [96.18727, 17.331385]
    },
    "2072": {
        "name": "စံပြ",
        "label": "စံပြ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["စံပြ"],
        "geo": [96.196239, 17.335318]
    },
    "2073": {
        "name": "စံပြ",
        "label": "စံပြ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["စံပြ"],
        "geo": [96.195982, 17.335523]
    },
    "2074": {
        "name": "၂ဂိတ်",
        "label": "(၂) ဂိတ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["၂ဂိတ်", "နှစ်ဂိတ်"],
        "geo": [96.197698, 17.339783]
    },
    "2075": {
        "name": "၂ဂိတ်",
        "label": "(၂) ဂိတ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["၂ဂိတ်", "နှစ်ဂိတ်"],
        "geo": [96.197269, 17.340111]
    },
    "2076": {
        "name": "သမဝါယမကောလိပ်",
        "label": "သမဝါယမကောလိပ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["သမဝါယမကောလိပ်"],
        "geo": [96.200917, 17.345723]
    },
    "2077": {
        "name": "သမဝါယမကောလိပ်",
        "label": "သမဝါယမကောလိပ်",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["သမဝါယမကောလိပ်"],
        "geo": [96.200702, 17.345846]
    },
    "2078": {
        "name": "ဆောက်လုပ်ရေးလမ်းခွဲ",
        "label": "ဆောက်လုပ်ရေးလမ်းခွဲ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဆောက်လုပ်ရေးလမ်းခွဲ"],
        "geo": [96.203964, 17.347525]
    },
    "2079": {
        "name": "ဆောက်လုပ်ရေးလမ်းခွဲ",
        "label": "ဆောက်လုပ်ရေးလမ်းခွဲ",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["ဆောက်လုပ်ရေးလမ်းခွဲ"],
        "geo": [96.203706, 17.347648]
    },
    "2080": {
        "name": "မင်းကုန်း",
        "label": "မင်းကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["မင်းကုန်း"],
        "geo": [96.208084, 17.350638]
    },
    "2081": {
        "name": "မင်းကုန်း",
        "label": "မင်းကုန်း",
        "road": "လှည်းကူး-ဖောင်ကြီးလမ်း",
        "township": "ဖောင်ကြီး",
        "alias": ["မင်းကုန်း"],
        "geo": [96.207826, 17.350679]
    },
    "2082": {
        "name": "ခြံဝိုင်း",
        "label": "ခြံဝိုင်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ခြံဝိုင်း"],
        "geo": [96.343739, 16.76255]
    },
    "2083": {
        "name": "ခြံဝိုင်း",
        "label": "ခြံဝိုင်း",
        "road": "အမှတ်(၆)လမ်းမ",
        "township": "သန်လျင်",
        "alias": ["ခြံဝိုင်း"],
        "geo": [96.343267, 16.762755]
    },
    "2084": {
        "name": "လေးထောင့်ကန်ဆိုက်မွေး၁",
        "label": "လေးထောင့်ကန် (ဆိုက်မွေး-၁)",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["လေးထောင့်ကန်ဆိုက်မွေး၁", "ဆိုက်မွေး၁", "ဆိုက်မွေးတစ်"],
        "geo": [96.295294, 16.959642]
    },
    "2085": {
        "name": "ရိပ်သာ",
        "label": "ရိပ်သာ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ရိပ်သာ"],
        "geo": [96.293384, 16.958359]
    },
    "2086": {
        "name": "ရိပ်သာ",
        "label": "ရိပ်သာ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ရိပ်သာ"],
        "geo": [96.293432, 16.958333]
    },
    "2087": {
        "name": "သမ",
        "label": "သမ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["သမ"],
        "geo": [96.291811, 16.956322]
    },
    "2088": {
        "name": "သမ",
        "label": "သမ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["သမ"],
        "geo": [96.291597, 16.956527]
    },
    "2089": {
        "name": "ဦးခွေးပု",
        "label": "ဦးခွေးပု",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဦးခွေးပု"],
        "geo": [96.290224, 16.954393]
    },
    "2090": {
        "name": "ဦးခွေးပု",
        "label": "ဦးခွေးပု",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဦးခွေးပု"],
        "geo": [96.289923, 16.954721]
    },
    "2091": {
        "name": "မုန့်ဖို",
        "label": "မုန့်ဖို",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["မုန့်ဖို"],
        "geo": [96.287177, 16.950985]
    },
    "2092": {
        "name": "မုန့်ဖို",
        "label": "မုန့်ဖို",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["မုန့်ဖို"],
        "geo": [96.287005, 16.951191]
    },
    "2093": {
        "name": "သပြေခြံ",
        "label": "သပြေခြံ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["သပြေခြံ"],
        "geo": [96.283357, 16.946264]
    },
    "2094": {
        "name": "သပြေခြံ",
        "label": "သပြေခြံ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["သပြေခြံ"],
        "geo": [96.282842, 16.946347]
    },
    "2095": {
        "name": "ဒီဇင်ဘာအလယ်ပေါက်",
        "label": "ဒီဇင်ဘာအလယ်ပေါက်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဒီဇင်ဘာအလယ်ပေါက်"],
        "geo": [96.280439, 16.943185]
    },
    "2096": {
        "name": "ဒီဇင်ဘာအလယ်ပေါက်",
        "label": "ဒီဇင်ဘာအလယ်ပေါက်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဒီဇင်ဘာအလယ်ပေါက်"],
        "geo": [96.280096, 16.94335]
    },
    "2097": {
        "name": "အအေးခန်း",
        "label": "အအေးခန်း",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["အအေးခန်း"],
        "geo": [96.277092, 16.939285]
    },
    "2098": {
        "name": "အအေးခန်း",
        "label": "အအေးခန်း",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["အအေးခန်း"],
        "geo": [96.276834, 16.939655]
    },
    "2099": {
        "name": "ယူနစ်၃",
        "label": "ယူနစ် (၃)",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ယူနစ်၃", "ယူနစ်သုံး"],
        "geo": [96.273358, 16.934893]
    },
    "2100": {
        "name": "ယူနစ်၃",
        "label": "ယူနစ် (၃)",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ယူနစ်၃", "ယူနစ်သုံး"],
        "geo": [96.272929, 16.93518]
    },
    "2101": {
        "name": "ကြိုဆိုရေး",
        "label": "ကြိုဆိုရေး",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကြိုဆိုရေး"],
        "geo": [96.263931, 16.924398]
    },
    "2102": {
        "name": "ကြိုဆိုရေး",
        "label": "ကြိုဆိုရေး",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကြိုဆိုရေး"],
        "geo": [96.263776, 16.924359]
    },
    "2103": {
        "name": "ဆည်မြောင်း",
        "label": "ဆည်မြောင်း",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဆည်မြောင်း"],
        "geo": [96.262699, 16.922802]
    },
    "2104": {
        "name": "ဆည်မြောင်း",
        "label": "ဆည်မြောင်း",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဆည်မြောင်း"],
        "geo": [96.262463, 16.922925]
    },
    "2105": {
        "name": "တစ်ရာ့လေးဆယ်",
        "label": "တစ်ရာ့လေးဆယ်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["တစ်ရာ့လေးဆယ်"],
        "geo": [96.25581, 16.915026]
    },
    "2106": {
        "name": "တစ်ရာ့လေးဆယ်",
        "label": "တစ်ရာ့လေးဆယ်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["တစ်ရာ့လေးဆယ်"],
        "geo": [96.255732, 16.915075]
    },
    "2107": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.252676, 16.911141]
    },
    "2108": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကျောင်းရှေ့"],
        "geo": [96.25229, 16.911326]
    },
    "2109": {
        "name": "အကြော်တဲ",
        "label": "အကြော်တဲ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["အကြော်တဲ"],
        "geo": [96.250269, 16.906974]
    },
    "2110": {
        "name": "အကြော်တဲ",
        "label": "အကြော်တဲ",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["အကြော်တဲ"],
        "geo": [96.249969, 16.907097]
    },
    "2111": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ညောင်ပင်"],
        "geo": [96.249197, 16.905372]
    },
    "2112": {
        "name": "ညောင်ပင်",
        "label": "ညောင်ပင်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["ညောင်ပင်"],
        "geo": [96.248939, 16.905454]
    },
    "2113": {
        "name": "အကောက်ခွန်",
        "label": "အကောက်ခွန်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["အကောက်ခွန်"],
        "geo": [96.248038, 16.903114]
    },
    "2114": {
        "name": "အကောက်ခွန်",
        "label": "အကောက်ခွန်",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["အကောက်ခွန်"],
        "geo": [96.247823, 16.90336]
    },
    "2115": {
        "name": "လိုင်စင်ရုံး",
        "label": "လိုင်စင်ရုံး (အလယ်ပေါက်)",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["လိုင်စင်ရုံး", "အလယ်ပေါက်"],
        "geo": [96.242849, 16.895045]
    },
    "2116": {
        "name": "လိုင်စင်ရုံး",
        "label": "လိုင်စင်ရုံး (အလယ်ပေါက်)",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["လိုင်စင်ရုံး", "အလယ်ပေါက်"],
        "geo": [96.24257, 16.895251]
    },
    "2117": {
        "name": "စိတ်ကျန်းမာရေးဆေးရုံ",
        "label": "စိတ်ကျန်းမာရေးဆေးရုံ",
        "road": "အမှတ်(၇)လမ်းမ",
        "township": "အရှေ့ဒဂုံ",
        "alias": ["စိတ်ကျန်းမာရေးဆေးရုံ"],
        "geo": [96.25701, 16.962221]
    },
    "2118": {
        "name": "နည်းပညာတက္ကသိုလ်",
        "label": "နည်းပညာတက္ကသိုလ်(ဂျီတီယူ)",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["နည်းပညာတက္ကသိုလ်", "ဂျီတီယူ", "GTU"],
        "geo": [96.307518, 16.689968]
    },
    "2119": {
        "name": "နည်းပညာတက္ကသိုလ်",
        "label": "နည်းပညာတက္ကသိုလ်(ဂျီတီယူ)",
        "road": "သန်လျှင်-ကျောက်တန်းလမ်း",
        "township": "သန်လျင်",
        "alias": ["နည်းပညာတက္ကသိုလ်", "ဂျီတီယူ", "GTU"],
        "geo": [96.307175, 16.690009]
    },
    "2120": {
        "name": "အနောက်ပိုင်းတက္ကသိုလ်",
        "label": "အနောက်ပိုင်းတက္ကသိုလ်",
        "road": "အနောက်ပိုင်းတက္ကသိုလ်လမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["အနောက်ပိုင်းတက္ကသိုလ်"],
        "geo": [96.013681, 16.948604]
    },
    "2121": {
        "name": "အနောက်ပိုင်းတက္ကသိုလ်",
        "label": "အနောက်ပိုင်းတက္ကသိုလ်",
        "road": "အနောက်ပိုင်းတက္ကသိုလ်လမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["အနောက်ပိုင်းတက္ကသိုလ်"],
        "geo": [96.013895, 16.94881]
    },
    "2122": {
        "name": "၁၀မိုင်",
        "label": "(၁၀) မိုင်",
        "road": "ဒဂုံတက္ကသိုလ်",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၁၀မိုင်", "ဆယ်မိုင်"],
        "geo": [96.211864, 16.913297]
    },
    "2123": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "ဒဂုံတက္ကသိုလ်",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.210791, 16.915206]
    },
    "2124": {
        "name": "ဘေလီ",
        "label": "ဘေလီ",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ဘေလီ"],
        "geo": [96.178682, 16.859959]
    },
    "2125": {
        "name": "ကေတုမာလာကွေ့",
        "label": "ကေတုမာလာကွေ့",
        "road": "ပါရမီလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ကေတုမာလာကွေ့"],
        "geo": [96.172008, 16.856031]
    },
    "2126": {
        "name": "၃၁ဂိတ်",
        "label": "(၃၁) ဂိတ်/(၁) ဂိတ်",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["၃၁ဂိတ်", "၁ဂိတ်"],
        "geo": [96.194019, 16.848931]
    },
    "2127": {
        "name": "သေနတ်ပစ်ကွင်း",
        "label": "သေနတ်ပစ်ကွင်း",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["သေနတ်ပစ်ကွင်း"],
        "geo": [96.183885, 16.854594]
    },
    "2128": {
        "name": "သေနတ်ပစ်ကွင်း",
        "label": "သေနတ်ပစ်ကွင်း",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["သေနတ်ပစ်ကွင်း"],
        "geo": [96.183724, 16.85446]
    },
    "2129": {
        "name": "ကျေးတမာ",
        "label": "ကျေးတမာ",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ကျေးတမာ"],
        "geo": [96.187769, 16.851082]
    },
    "2130": {
        "name": "ဘုရားလမ်း",
        "label": "ဘုရားလမ်း",
        "road": "သစ္စာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ဘုရားလမ်း"],
        "geo": [96.181653, 16.847724]
    },
    "2131": {
        "name": "သရက်တော",
        "label": "သရက်တော",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["သရက်တော"],
        "geo": [96.187779, 16.832547]
    },
    "2132": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "သုမင်္ဂလာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.181095, 16.844449]
    },
    "2134": {
        "name": "တံတားထိပ်",
        "label": "တံတားထိပ်",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["တံတားထိပ်"],
        "geo": [96.237389, 16.85598]
    },
    "2135": {
        "name": "ဘုန်းကြီးကျောင်းကွေ့",
        "label": "ဘုန်းကြီးကျောင်းကွေ့",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဘုန်းကြီးကျောင်းကွေ့", "ကျောင်းကွေ့"],
        "geo": [96.240061, 16.853854]
    },
    "2136": {
        "name": "ဘုန်းကြီးကျောင်းကွေ့",
        "label": "ဘုန်းကြီးကျောင်းကွေ့",
        "road": "မောင်းမကန်ကန်သာလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဘုန်းကြီးကျောင်းကွေ့", "ကျောင်းကွေ့"],
        "geo": [96.240168, 16.853957]
    },
    "2137": {
        "name": "ကားလေးဂိတ်",
        "label": "ကားလေးဂိတ်",
        "road": "လှော်ကားလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["ကားလေးဂိတ်"],
        "geo": [96.237883, 16.85176]
    },
    "2138": {
        "name": "သစ်ဆိုင်ကွေ့",
        "label": "သစ်ဆိုင်ကွေ့",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["သစ်ဆိုင်ကွေ့"],
        "geo": [96.223431, 16.847149]
    },
    "2139": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.240619, 16.828347]
    },
    "2140": {
        "name": "ဆောက်လုပ်ရေး",
        "label": "ဆောက်လုပ်ရေး",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဆောက်လုပ်ရေး"],
        "geo": [96.240737, 16.828234]
    },
    "2141": {
        "name": "၃၂ဂိတ်",
        "label": "(၃၂) ဂိတ်",
        "road": "ကျွန်းရွှေဝါလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["၃၂ဂိတ်", "သုံးဆယ့်နှစ်ဂိတ်"],
        "geo": [96.265875, 16.820727]
    },
    "2143": {
        "name": "ဘုရားလေး",
        "label": "ဘုရားလေး",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဘုရားလေး"],
        "geo": [96.22903, 16.812716]
    },
    "2144": {
        "name": "ဘုရားလေး",
        "label": "ဘုရားလေး",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "တောင်ဒဂုံ",
        "alias": ["ဘုရားလေး"],
        "geo": [96.229069, 16.812593]
    },
    "2145": {
        "name": "ကနောင်ကွေ့",
        "label": "ကနောင်ကွေ့",
        "road": "ကနောင်မင်းသားကြီးလမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["ကနောင်ကွေ့"],
        "geo": [96.276644, 16.832126]
    },
    "2146": {
        "name": "ကျေးတမာ",
        "label": "ကျေးတမာ",
        "road": "သံသုမာလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ကျေးတမာ"],
        "geo": [96.187715, 16.850908]
    },
    "2147": {
        "name": "ကနောင်ကွေ့",
        "label": "ကနောင်ကွေ့",
        "road": "ကနောင်မင်းသားကြီးလမ်း",
        "township": "ဒဂုံဆိပ်ကမ်း",
        "alias": ["ကနောင်ကွေ့"],
        "geo": [96.276387, 16.832311]
    },
    "2154": {
        "name": "၆၂",
        "label": "၆၂",
        "road": "ရတနာပုံလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["၆၂", "ခြောက်ဆယ့်နှစ်"],
        "geo": [96.250144, 16.880796]
    },
    "2155": {
        "name": "၆၂",
        "label": "၆၂",
        "road": "ရတနာပုံလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["၆၂", "ခြောက်ဆယ့်နှစ်"],
        "geo": [96.250294, 16.88059]
    },
    "2158": {
        "name": "အဝိုင်း",
        "label": "အဝိုင်း",
        "road": "ရှူ့ခင်းသာလမ်း",
        "township": "သာကေတ",
        "alias": ["အဝိုင်း"],
        "geo": [96.21795, 16.807905]
    },
    "2159": {
        "name": "သာကေတအဝိုင်း",
        "label": "သာကေတအဝိုင်း",
        "road": "ဧရာဝဏ်လမ်းမကြီး",
        "township": "သာကေတ",
        "alias": ["သာကေတအဝိုင်း"],
        "geo": [96.216753, 16.806472]
    },
    "2160": {
        "name": "မေတ္တာရွှေရည်",
        "label": "မေတ္တာရွှေရည်",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["မေတ္တာရွှေရည်"],
        "geo": [96.201072, 16.838739]
    },
    "2161": {
        "name": "မေတ္တာရွှေရည်",
        "label": "မေတ္တာရွှေရည်",
        "road": "လေးထောင့်ကန်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["မေတ္တာရွှေရည်"],
        "geo": [96.201276, 16.838596]
    },
    "2162": {
        "name": "စကားဝါ",
        "label": "စကားဝါ",
        "road": "ကမာကြည်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["စကားဝါ"],
        "geo": [96.214172, 16.819464]
    },
    "2163": {
        "name": "စကားဝါ",
        "label": "စကားဝါ",
        "road": "ကမာကြည်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["စကားဝါ"],
        "geo": [96.214001, 16.819443]
    },
    "2164": {
        "name": "စက်ရုံရှေ့",
        "label": "စက်ရုံရှေ့",
        "road": "ကမာကြည်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["စက်ရုံရှေ့"],
        "geo": [96.214966, 16.817656]
    },
    "2165": {
        "name": "စက်ရုံရှေ့",
        "label": "စက်ရုံရှေ့",
        "road": "ကမာကြည်လမ်း",
        "township": "သင်္ဃန်းကျွန်း",
        "alias": ["စက်ရုံရှေ့"],
        "geo": [96.214762, 16.817646]
    },
    "2174": {
        "name": "သံလမ်း",
        "label": "သံလမ်း",
        "road": "ကန်ဘဲ့လမ်း",
        "township": "ရန်ကင်း",
        "alias": ["သံလမ်း"],
        "geo": [96.1696, 16.839088]
    },
    "2175": {
        "name": "မိုးကောင်း",
        "label": "မိုးကောင်း",
        "road": "ကန်ဘဲ့လမ်း",
        "township": "ရန်ကင်း",
        "alias": ["မိုးကောင်း"],
        "geo": [96.166269, 16.837718]
    },
    "2177": {
        "name": "ရွှေဂုံတိုင်",
        "label": "ရွှေဂုံတိုင်",
        "road": "အရှေ့ရွှေဂုံတိုင်လမ်း",
        "township": "ဗဟန်း",
        "alias": ["ရွှေဂုံတိုင်"],
        "geo": [96.156254, 16.80679]
    },
    "2181": {
        "name": "ဈဈေး",
        "label": "(ဈ) ဈေး",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဈဈေး"],
        "geo": [96.162084, 16.911921]
    },
    "2188": {
        "name": "၁၆ကွေ့",
        "label": "(၁၆) ကွေ့",
        "road": "အင်းဝလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["၁၆ကွေ့", "ဆယ့်ခြောက်ကွေ့"],
        "geo": [96.180321, 16.935919]
    },
    "2189": {
        "name": "ပါရမီ",
        "label": "ပါရမီ",
        "road": "တောင်ငူလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ပါရမီ"],
        "geo": [96.180621, 16.9313]
    },
    "2190": {
        "name": "ပါရမီ",
        "label": "ပါရမီ",
        "road": "တောင်ငူလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ပါရမီ"],
        "geo": [96.180857, 16.931341]
    },
    "2193": {
        "name": "ကျောင်းကွေ့",
        "label": "ကျောင်းကွေ့",
        "road": "ပြည်လမ်း",
        "township": "လှိုင်",
        "alias": ["ကျောင်းကွေ့"],
        "geo": [96.136442, 16.848012]
    },
    "2194": {
        "name": "ကျောင်းရှေ့",
        "label": "ကျောင်းရှေ့/ဓမ္မာရုံ",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ကျောင်းရှေ့ဓမ္မာရုံ", "ကျောင်းရှေ့", "ဓမ္မာရုံ"],
        "geo": [96.132817, 16.826282]
    },
    "2195": {
        "name": "အင်းစိန်ပန်းခြံ",
        "label": "အင်းစိန်ပန်းခြံ",
        "road": "လမ်းသစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ပန်းခြံ"],
        "geo": [96.10933, 16.889121]
    },
    "2196": {
        "name": "အင်းစိန်ပန်းခြံ",
        "label": "အင်းစိန်ပန်းခြံ",
        "road": "လမ်းသစ်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ပန်းခြံ"],
        "geo": [96.109009, 16.889053]
    },
    "2197": {
        "name": "ရွာမကွေ့",
        "label": "ရွာမကွေ့",
        "road": "ဗဟိုလမ်း",
        "township": "လှိုင်",
        "alias": ["ရွာမကွေ့"],
        "geo": [96.1219, 16.834529]
    },
    "2198": {
        "name": "ဆိုက်ကားဂိတ်",
        "label": "ဆိုက်ကားဂိတ်",
        "road": "ဗဟိုလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ဆိုက်ကားဂိတ်"],
        "geo": [96.123331, 16.831664]
    },
    "2199": {
        "name": "သမိုင်းလမ်းဆုံ",
        "label": "သမိုင်းလမ်းဆုံ",
        "road": "ဗဟိုလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["သမိုင်းလမ်းဆုံ", "သမိုင်း"],
        "geo": [96.114835, 16.861037]
    },
    "2200": {
        "name": "ကြွေ၁",
        "label": "ကြွေ (၁)",
        "road": "သမိုင်းဘူတာရုံလမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ကြွေ၁", "ကြွေတစ်"],
        "geo": [96.120725, 16.861216]
    },
    "2201": {
        "name": "၄၈ဂိတ်",
        "label": "(၄၈) ဂိတ်",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "အင်းစိန်",
        "alias": ["၄၈ဂိတ်", "လေးဆယ့်ရှစ်ဂိတ်"],
        "geo": [96.097422, 16.88635]
    },
    "2202": {
        "name": "အင်းစိန်ဆေးရုံကြီး",
        "label": "အင်းစိန်ဆေးရုံကြီး",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ဆေးရုံကြီး", "အင်းစိန်ဆေးရုံ"],
        "geo": [96.104384, 16.891627]
    },
    "2203": {
        "name": "အင်းစိန်ဆေးရုံကြီး",
        "label": "အင်းစိန်ဆေးရုံကြီး",
        "road": "အောက်မင်္ဂလာဒုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["အင်းစိန်ဆေးရုံကြီး", "အင်းစိန်ဆေးရုံ"],
        "geo": [96.104212, 16.891616]
    },
    "2206": {
        "name": "လမ်းသစ်",
        "label": "လမ်းသစ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["လမ်းသစ်"],
        "geo": [96.131548, 17.037419]
    },
    "2207": {
        "name": "လမ်းသစ်",
        "label": "လမ်းသစ်",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "မင်္ဂလာဒုံ",
        "alias": ["လမ်းသစ်"],
        "geo": [96.131226, 17.037931]
    },
    "2208": {
        "name": "ရွှေလမင်း",
        "label": "ရွှေလမင်း",
        "road": "တောင်ငူလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ရွှေလမင်း"],
        "geo": [96.18043, 16.93441]
    },
    "2209": {
        "name": "ရွှေလမင်း",
        "label": "ရွှေလမင်း",
        "road": "တောင်ငူလမး်",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ရွှေလမင်း"],
        "geo": [96.180248, 16.934472]
    },
    "2212": {
        "name": "ဆင်ဖုံကွေ့",
        "label": "ဆင်ဖုံကွေ့",
        "road": "ဟံသာဝတီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဆင်ဖုံကွေ့"],
        "geo": [96.1909, 16.934462]
    },
    "2213": {
        "name": "ဆင်ဖုံကွေ့",
        "label": "ဆင်ဖုံကွေ့",
        "road": "ဟံသာဝတီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ဆင်ဖုံကွေ့"],
        "geo": [96.190728, 16.934195]
    },
    "2214": {
        "name": "ကျောက်လမ်း",
        "label": "ကျောက်လမ်း",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောက်လမ်း"],
        "geo": [96.187917, 16.931444]
    },
    "2215": {
        "name": "ကျောက်လမ်း",
        "label": "ကျောက်လမ်း",
        "road": "ပုဂံလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကျောက်လမ်း"],
        "geo": [96.187874, 16.931752]
    },
    "2216": {
        "name": "စိန်ပေါလ်",
        "label": "စိန်ပေါ(လ်)",
        "road": "သိမ်ဖြူလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["စိန်ပေါလ်"],
        "geo": [96.167352, 16.777861]
    },
    "2218": {
        "name": "ဗဟိုရုံး",
        "label": "ဗဟိုရုံး",
        "road": "ကမ်းနားလမ်း",
        "township": "ဆိပ်ကမ်း",
        "alias": ["ဗဟိုရုံး"],
        "geo": [96.166837, 16.76897]
    },
    "2219": {
        "name": "အိုးရှင်း",
        "label": "အိုးရှင်း",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["အိုးရှင်း"],
        "geo": [96.177383, 16.77385]
    },
    "2220": {
        "name": "အိုးရှင်း",
        "label": "အိုးရှင်း",
        "road": "မဟာဗန္ဓုလလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["အိုးရှင်း"],
        "geo": [96.177737, 16.773665]
    },
    "2221": {
        "name": "၅၀ကွေ့",
        "label": "(၅၀) ကွေ့",
        "road": "ဗိုလ်တထောင်ဘုရားလမ်း",
        "township": "ဗိုလ်တထောင်",
        "alias": ["၅၀ကွေ့", "ငါးဆယ်ကွေ့"],
        "geo": [96.172695, 16.774435]
    },
    "2222": {
        "name": "အောက်ထိပ်",
        "label": "အောက်ထိပ်",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["အောက်ထိပ်"],
        "geo": [96.052575, 16.864759]
    },
    "2223": {
        "name": "အောက်ထိပ်",
        "label": "အောက်ထိပ်",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["အောက်ထိပ်"],
        "geo": [96.05251, 16.864584]
    },
    "2224": {
        "name": "တိုးချဲ့",
        "label": "တိုးချဲ့",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["တိုးချဲ့"],
        "geo": [96.044236, 16.86825]
    },
    "2225": {
        "name": "တိုးချဲ့",
        "label": "တိုးချဲ့",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["တိုးချဲ့"],
        "geo": [96.044151, 16.867983]
    },
    "2227": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.06281, 16.876001]
    },
    "2228": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "ညောင်တန်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.063175, 16.875673]
    },
    "2229": {
        "name": "ရုံးရှေ့",
        "label": "ရုံးရှေ့",
        "road": "ညောင်တန်းလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရုံးရှေ့"],
        "geo": [96.063357, 16.875888]
    },
    "2230": {
        "name": "မီးခွက်ဈေး",
        "label": "မီးခွက်ဈေး",
        "road": "ဗိုလ်အောင်ကျော်လမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["မီးခွက်ဈေး"],
        "geo": [96.051503, 16.874143]
    },
    "2231": {
        "name": "ဈေးလမ်း",
        "label": "ဈေးလမ်း",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ဈေးလမ်း"],
        "geo": [96.043981, 16.894994]
    },
    "2232": {
        "name": "ဈေးလမ်း",
        "label": "ဈေးလမ်း",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ဈေးလမ်း"],
        "geo": [96.043788, 16.89486]
    },
    "2233": {
        "name": "အားမာန်",
        "label": "အားမာန်",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["အားမာန်"],
        "geo": [96.035138, 16.879543]
    },
    "2234": {
        "name": "အားမာန်",
        "label": "အားမာန်",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["အားမာန်"],
        "geo": [96.034731, 16.8794]
    },
    "2235": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.045052, 16.897304]
    },
    "2236": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.044644, 16.897139]
    },
    "2237": {
        "name": "ရိုးကြီး",
        "label": "ရိုးကြီး",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရိုးကြီး"],
        "geo": [96.048399, 16.905495]
    },
    "2238": {
        "name": "ရိုးကြီး",
        "label": "ရိုးကြီး",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရိုးကြီး"],
        "geo": [96.048142, 16.905598]
    },
    "2240": {
        "name": "၁၀၃ဂိတ်ဟောင်း",
        "label": "(၁၀၃) ဂိတ်ဟောင်း",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["၁၀၃ဂိတ်ဟောင်း", "တစ်ရာ့သုံးဂိတ်ဟောင်း"],
        "geo": [96.061319, 16.881894]
    },
    "2242": {
        "name": "ကမ္ဘာဇ",
        "label": "ကမ္ဘာဇ",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ကမ္ဘာဇ"],
        "geo": [96.061587, 16.886997]
    },
    "2244": {
        "name": "ဂိတ်ဟောင်း",
        "label": "ဂိတ်ဟောင်း",
        "road": "ကျန်စစ်သားလမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ဂိတ်ဟောင်း"],
        "geo": [96.06223, 16.88943]
    },
    "2245": {
        "name": "ဧရာမြေ",
        "label": "ဧရာမြေ",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဧရာမြေ"],
        "geo": [96.082989, 16.930931]
    },
    "2246": {
        "name": "ဧရာမြေ",
        "label": "ဧရာမြေ",
        "road": "ရွှေပြည်သာတံတားလမ်း",
        "township": "အင်းစိန်",
        "alias": ["ဧရာမြေ"],
        "geo": [96.082753, 16.930438]
    },
    "2249": {
        "name": "ကွန်ပျူတာ",
        "label": "ကွန်ပျူတာ",
        "road": "အမှတ်(၄)လမ်းမ",
        "township": "ရွှေပြည်သာ",
        "alias": ["ကွန်ပျူတာ", "ကွန်ပျူတာတက္ကသိုလ်"],
        "geo": [96.088184, 16.998896]
    },
    "2250": {
        "name": "စော်ဘွားကြီးကုန်းလမ်းဆုံ",
        "label": "စော်ဘွားကြီးကုန်းလမ်းဆုံ",
        "road": "အင်းစိန်ဘူတာရုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["စော်ဘွားကြီးကုန်းလမ်းဆုံ", "စော်ဘွားကြီးကုန်း"],
        "geo": [96.11963, 16.892992]
    },
    "2251": {
        "name": "စော်ဘွားကြီးကုန်းလမ်းဆုံ",
        "label": "စော်ဘွားကြီးကုန်းလမ်းဆုံ",
        "road": "အင်းစိန်ဘူတာရုံလမ်း",
        "township": "အင်းစိန်",
        "alias": ["စော်ဘွားကြီးကုန်းလမ်းဆုံ", "စော်ဘွားကြီးကုန်း"],
        "geo": [96.119662, 16.892766]
    },
    "2323": {
        "name": "ကုက္ကိုင်း",
        "label": "ကုက္ကိုင်း",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ကုက္ကိုင်း"],
        "geo": [96.152889, 16.823614]
    },
    "2325": {
        "name": "အင်ယားမြိုင်",
        "label": "အင်ယားမြိုင်",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ဗဟန်း",
        "alias": ["အင်ယားမြိုင်"],
        "geo": [96.146726, 16.824687]
    },
    "2327": {
        "name": "သံလွင်",
        "label": "သံလွင်",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ဗဟန်း",
        "alias": ["သံလွင်"],
        "geo": [96.145139, 16.824228]
    },
    "2329": {
        "name": "ယူအပ်ဖ်အယ်",
        "label": "ယူအပ်ဖ်အယ်",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ယူအပ်ဖ်အယ်", "UFL"],
        "geo": [96.142044, 16.825133]
    },
    "2331": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.13846, 16.825918]
    },
    "2333": {
        "name": "ကျောင်းလမ်း",
        "label": "ကျောင်းလမ်း",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ကမာရွတ်",
        "alias": ["ကျောင်းလမ်း"],
        "geo": [96.138751, 16.825767]
    },
    "2335": {
        "name": "ယူအပ်ဖ်အယ်",
        "label": "ယူအပ်ဖ်အယ်",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ယူအပ်ဖ်အယ်", "UFL"],
        "geo": [96.142351, 16.825153]
    },
    "2337": {
        "name": "သံလွင်",
        "label": "သံလွင်",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ဗဟန်း",
        "alias": ["သံလွင်"],
        "geo": [96.145239, 16.824134]
    },
    "2339": {
        "name": "အင်ယားမြိုင်",
        "label": "အင်ယားမြိုင်",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ဗဟန်း",
        "alias": ["အင်ယားမြိုင်"],
        "geo": [96.146864, 16.824589]
    },
    "2341": {
        "name": "ကုက္ကိုင်း",
        "label": "ကုက္ကိုင်း",
        "road": "တက္ကသိုလ်ရိပ်သာလမ်း",
        "township": "ဗဟန်း",
        "alias": ["ကုက္ကိုင်း"],
        "geo": [96.152954, 16.823467]
    },
    "2342": {
        "name": "လှည်းကူးတာဆုံ",
        "label": "လှည်းကူးတာဆုံ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["လှည်းကူးတာဆုံ", "လှည်းကူး"],
        "geo": [96.225736, 17.099458]
    },
    "2343": {
        "name": "လှည်းကူးတာဆုံ",
        "label": "လှည်းကူးတာဆုံ",
        "road": "အမှတ်(၁)လမ်းမ",
        "township": "လှည်းကူး",
        "alias": ["လှည်းကူးတာဆုံ", "လှည်းကူး"],
        "geo": [96.225669, 17.09956]
    },
    "2344": {
        "name": "လေးထောင့်ကန်ဆိုက်မွေး၁",
        "label": "လေးထောင့်ကန် (ဆိုက်မွေး-၁)",
        "road": "အမှတ်(၂)လမ်းမ",
        "township": "တောင်ဒဂုံ",
        "alias": ["လေးထောင့်ကန်ဆိုက်မွေး၁", "ဆိုက်မွေး၁", "ဆိုက်မွေးတစ်"],
        "geo": [96.294871, 16.960345]
    },
    "2345": {
        "name": "၃၂ဂိတ်",
        "label": "(၃၂) ဂိတ်",
        "road": "ကျွန်းရွှေဝါလမ်း",
        "township": "တောင်ဒဂုံ",
        "alias": ["၃၂ဂိတ်", "သုံးဆယ့်နှစ်ဂိတ်"],
        "geo": [96.26605, 16.821399]
    },
    "2346": {
        "name": "မဝတ",
        "label": "မဝတ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["မဝတ"],
        "geo": [96.204372, 16.876906]
    },
    "2347": {
        "name": "အားကစားကွင်း",
        "label": "အားကစားကွင်း",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["အားကစားကွင်း"],
        "geo": [96.206464, 16.872727]
    },
    "2348": {
        "name": "ကပရ",
        "label": "ကပရ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["ကပရ"],
        "geo": [96.207591, 16.869967]
    },
    "2349": {
        "name": "တံတားထိပ်",
        "label": "တံတားထိပ်",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["တံတားထိပ်"],
        "geo": [96.2089, 16.866127]
    },
    "2350": {
        "name": "၇၈လမ်းဆုံ",
        "label": "(၇/၈) လမ်းဆုံ",
        "road": "ပြည်ထောင်စုလမ်းမကြီး",
        "township": "မြောက်ဒဂုံ",
        "alias": ["၇၈လမ်းဆုံ", "ခွန်ရှစ်လမ်းဆုံ"],
        "geo": [96.195899, 16.892201]
    },
    "2351": {
        "name": "ဒဂုံဧရာအဝေးပြေး",
        "label": "ဒဂုံဧရာအဝေးပြေး",
        "road": "အမှတ်(၅)လမ်းမ",
        "township": "လှိုင်သာယာ",
        "alias": ["ဒဂုံဧရာအဝေးပြေး", "ဒဂုံဧရာ"],
        "geo": [96.023085, 16.878361]
    },
    "2352": {
        "name": "ပင်းယ",
        "label": "ပင်းယ",
        "road": "ပါရမီလမ်း",
        "township": "တောင်ဥက္ကလာပ",
        "alias": ["ပင်းယ"],
        "geo": [96.176045, 16.85955]
    },
    "2354": {
        "name": "ကီလီ",
        "label": "ကီလီ",
        "road": "ကမ်းနားလမ်း",
        "township": "လမ်းမတော်",
        "alias": ["ကီလီ"],
        "geo": [96.139475, 16.774989]
    },
    "2355": {
        "name": "ညောင်ပင်လေးဈေး",
        "label": "ညောင်ပင်လေးဈေး",
        "road": "ကမ်းနားလမ်း",
        "township": "လသာ",
        "alias": ["ညောင်ပင်လေးဈေး"],
        "geo": [96.146579, 16.772395]
    },
    "2356": {
        "name": "လသာ",
        "label": "လသာ",
        "road": "ကမ်းနားလမ်း",
        "township": "လသာ",
        "alias": ["လသာ"],
        "geo": [96.15142, 16.772114]
    },
    "2357": {
        "name": "ရွှေပြည်သာကွေ့",
        "label": "ရွှေပြည်သာကွေ့",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရွှေပြည်သာကွေ့", "ရွှေပြည်သာ"],
        "geo": [96.096522, 16.961279]
    },
    "2358": {
        "name": "ရွှေပြည်သာကွေ့",
        "label": "ရွှေပြည်သာကွေ့",
        "road": "ဗိုလ်ချုပ်အောင်ဆန်းလမ်း",
        "township": "ရွှေပြည်သာ",
        "alias": ["ရွှေပြည်သာကွေ့", "ရွှေပြည်သာ"],
        "geo": [96.096215, 16.961119]
    },
    "2359": {
        "name": "ကန်သာယာ",
        "label": "ကန်သာယာ",
        "road": "ခေမာသီလမ်း",
        "township": "မြောက်ဥက္ကလာပ",
        "alias": ["ကန်သာယာ"],
        "geo": [96.165732, 16.912876]
    },
    "2360": {
        "name": "ဘုရင့်နောင်လမ်းဆုံ",
        "label": "ဘုရင့်နောင်လမ်းဆုံ",
        "road": "ဘုရင့်နောင်လမ်း",
        "township": "မရမ်းကုန်း",
        "alias": ["ဘုရင့်နောင်လမ်းဆုံ", "ဘုရင့်နောင်"],
        "geo": [96.108451, 16.857599]
    },
    "2362": {
        "name": "ရွှေလင်ပန်းလမ်းဆုံ",
        "label": "ရွှေလင်ပန်း လမ်းဆုံ",
        "road": "ခရေပင်လမ်း",
        "township": "လှိုင်သာယာ",
        "alias": ["ရွှေလင်ပန်းလမ်းဆုံ", "ရွှေလင်ပန်း"],
        "geo": [96.064228, 16.919713]
    }
}
