{
    "1": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "လှည်းကူးမြို့နယ်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "2": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ယုဇနဥယျာဉ်",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "3": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ယုဇနဥယျာဉ်",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "4": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ယုဇနဥယျာဉ်",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "5": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ယုဇနဥယျာဉ်",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "6": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "တောင်ဒဂုံမြို့နယ်",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "7": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "တောင်ဒဂုံမြို့နယ်",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "8": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "တောင်ဒဂုံ",
            "color": "#96509f",
            "des": "တောင်ပိုင်းခရိုင်"
        }
    },
    "9": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "သာကေတ",
            "color": "#96509f",
            "des": "တောင်ပိုင်းခရိုင်"
        }
    },
    "10": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "သာကေတ",
            "color": "#96509f",
            "des": "တောင်ပိုင်းခရိုင်"
        }
    },
    "11": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "အင်းစိန်/ကြည့်မြင့်တိုင်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "12": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "မြောက်ဒဂုံ",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "14": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "မြောက်ဒဂုံ",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "15": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "မြောက်ဒဂုံ",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "16": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "မြောက်ဥက္ကလာပမြို့နယ်",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "17": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "မြောက်ဥက္ကလာပမြို့နယ်",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "18": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "မြောက်ဥက္ကလာပမြို့နယ်",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "19": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "မြောက်ဥက္ကလာပမြို့နယ်",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "20": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "လှိုင်သာယာမြို့နယ်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "21": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "လှိုင်သာယာမြို့နယ်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "22": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "လှိုင်သာယာမြို့နယ်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "23": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "လှိုင်သာယာမြို့နယ်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "24": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ဒဂုံအရှေ့ပိုင်း",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "25": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ဒဂုံအရှေ့ပိုင်း",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "26": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ဒဂုံအရှေ့ပိုင်း",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "27": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ဒဂုံအရှေ့ပိုင်း",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "28": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ဒဂုံအရှေ့ပိုင်း",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "29": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ဒဂုံအရှေ့ပိုင်း",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "30": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ဒဂုံအရှေ့ပိုင်း",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "31": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "သန်လျင်",
            "color": "#96509f",
            "des": "တောင်ပိုင်းခရိုင်"
        }
    },
    "32": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "သန်လျင်",
            "color": "#96509f",
            "des": "တောင်ပိုင်းခရိုင်"
        }
    },
    "33": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "သန်လျင်",
            "color": "#96509f",
            "des": "တောင်ပိုင်းခရိုင်"
        }
    },
    "34": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "သန်လျင်",
            "color": "#96509f",
            "des": "တောင်ပိုင်းခရိုင်"
        }
    },
    "35": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "မင်္ဂလာဒုံမြို့နယ်(ထောက်ကြန့်)",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "36": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "မင်္ဂလာဒုံမြို့နယ်(ထောက်ကြန့်)",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "37": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "မင်္ဂလာဒုံမြို့နယ်(ထောက်ကြန့်)",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "38": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "တောင်ဥက္ကလာပ/သင်္ဃန်းကျွန်း",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "39": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ရွှေပြည်သာမြို့နယ်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "40": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ရွှေပြည်သာမြို့နယ်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "41": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ရွှေပြည်သာမြို့နယ်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "42": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "ရွှေပြည်သာမြို့နယ်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    },
    "43": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "ရွှေပြည်သာ-မှော်ဘီ",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "44": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "ရွှေပြည်သာ-လှှည်းကူး",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "45": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "လှည်းကူး-ဖောင်ကြီး",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "46": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "ဒါးပိန်-တောင်မြောက်လမ်းဆုံ",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "47": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "လှိုင်သာယာ-တွံတေး",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "48": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "ဒလ-တွံတေး",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "49": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "လှိုင်သာယာ-ကွမ်းခြံကုန်း",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "50": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "ဒလ-ကွမ်းခြံကုန်း",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "51": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "ပဲခူး-သနပ်ပင်-ခရမ်း",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "52": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "ထန်းတစ်ပင်-လှိုင်သာယာ",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "53": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "လှိုင်သာယာပါတ်လမ်း",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "54": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "လှိုင်သာယာပါတ်လမ်း",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "55": {
        "type": {
            "id": "FEEDER",
            "name": "မြို့ပြင်ဆက်စပ်လမ်းကြောင်း"
        },
        "station": {
            "base": "ဥက္ကံ-ထောက်ကြန့်",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "56": {
        "type": {
            "id": "CBD",
            "name": "မြို့တွင်းပါတ်လမ်းကြောင်း"
        },
        "station": {
            "base": "",
            "color": "#86603e",
            "des": "မြို့တွင်း"
        }
    },
    "57": {
        "type": {
            "id": "CBD",
            "name": "မြို့တွင်းပါတ်လမ်းကြောင်း"
        },
        "station": {
            "base": "",
            "color": "#86603e",
            "des": "မြို့တွင်း"
        }
    },
    "58": {
        "type": {
            "id": "CBD",
            "name": "မြို့တွင်းပါတ်လမ်းကြောင်း"
        },
        "station": {
            "base": "",
            "color": "#86603e",
            "des": "မြို့တွင်း"
        }
    },
    "59": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "သင်္ဃန်းကျွန်း",
            "color": "#df504e",
            "des": "အရှေ့ပိုင်းခရိုင်"
        }
    },
    "60": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "တောင်ဒဂုံ-ကျောက်ကုန်း",
            "color": "#2c8a6c",
            "des": "မြို့ပြင်"
        }
    },
    "61": {
        "type": {
            "id": "MAIN",
            "name": "ပင်မလမ်းကြောင်း"
        },
        "station": {
            "base": "လှိုင်သာယာမြို့နယ်",
            "color": "#405caa",
            "des": "မြောက်ပိုင်းခရိုင်"
        }
    }
}